[
  {
    "name": "ယုံကြည်မှုကဏ္ဍ",
    "values": [
      {
        "title": "အခန်း။ အီမာန်ယုံကြည်မှု၏ အစ “လာအိလာ ဟအိလ္လလ္လာဟ်” ဖတ်ခြင်း။",
        "page_no": 1
      },
      {
        "title": "အခန်း။ ငါကိုယ်တော်သည် လူများအား လာအိလာဟအိလ္လလ္လာဟ် ရွတ်ဆိုသည်အထိ ရင်ဆိုင်တိုက်ခိုက်ရန် အမိန့်ပေးခံရသည်။",
        "page_no": 6
      },
      {
        "title": "အခန်း။ ကာဖိရ်တစ်ဦးကို လာအိလာဟ အိလ္လလ္လာဟ် ရွတ်ဆိုပြီးနောက်မှ သတ်မိသူ။ ",
        "page_no": 8
      },
      {
        "title": "အခန်း။ ဒွိဟကင်းကင်း၊ ယုံယုံကြည် ကြည်ဖြင့် အလ္လာဟ်အရှင်မြတ်နှင့် ဆုံတွေ့သူသည် သုခဘုံသို့ စံမြန်းရခြင်း။ ",
        "page_no": 13
      },
      {
        "title": "အခန်း။ အီမာန်ဟူသည်အဘယ်နည်း။ ၎င်း အီမာန်၏အချက်အလက်များကို ရှင်းလင်းခြင်း။",
        "page_no": 21
      },
      {
        "title": "အခန်း။ အလ္လာဟ်အရှင်မြတ်ကိုသက်ဝင်ယုံကြည်ခြင်းသည် အမြတ်ဆုံးကျင့်စဉ်ဖြစ်ခြင်း။",
        "page_no": 24
      },
      {
        "title": "အခန်း။ အီမာန်ယုံကြည်ရန် အမိန့်ပေးခြင်း၊ ရှိုင်သွာန်၏မကောင်းသော အတွေးစိတ် ထည့်ပေးချိန်တွင် အလ္လာဟ် အရှင်မြတ်ထံ ခိုလှုံခြင်း။",
        "page_no": 25
      },
      {
        "title": "အခန်း။ အလ္လာဟ်အရှင်မြတ်အား သက်ဝင် ယုံကြည်ခြင်း၊ မြဲမြဲမြံမြံ ရှိနေခြင်း။",
        "page_no": 26
      },
      {
        "title": "အခန်း။ နဗီတမန်တော်မြတ်(s)၏ မုအ်ဂျိဇဟ်တန်ခိုးတော်များကို ယုံကြည်ခြင်း။",
        "page_no": 27
      },
      {
        "title": "အခန်း။ အချက်သုံးချက်ရှိသူသည် အီမာန်၏ ချိုမြိန်မှုအရသာကိုရရှိ ခံစားရခြင်း။",
        "page_no": 29
      },
      {
        "title": "အခန်း။ အလ္လာဟ်အရှင်မြတ်ကိုသာ ဖန်ဆင်းမွေးမြူတော်မူသောအရှင်အဖြစ် ကျေနပ်လက်ခံသူသည် အီမာန်၏အရသာကို မြည်းစမ်းရမည်ဖြစ်ခြင်း။",
        "page_no": 30
      },
      {
        "title": "အခန်း။ အကျင့်စရိုက်လေးခုရှိနေသူသည် မုနာဖိက်-အယောင်ဆောင်သူ အစစ် ဖြစ်ခြင်း။",
        "page_no": 30
      },
      {
        "title": "အခန်း။ မုအ်မင်န်ယုံကြည်သူ၏ ပမာသည် လယ်ယာစိုက်ခင်းကဲ့သို့ဖြစ်ပြီး မုနာဖိက်နှင့် ကာဖိရ်တို့၏ ပမာသည် ထင်းရှုးပင်ကဲ့သို့ ဖြစ်ခြင်း။",
        "page_no": 31
      },
      {
        "title": "အခန်း။ အရှက်တရားသည် အီမာန်ထဲမှ ဖြစ်ခြင်း။",
        "page_no": 33
      },
      {
        "title": "အခန်း။ အိမ်နီးချင်းများကို ကောင်းမွန်စွာ ဆက်ဆံခြင်းနှင့် ဧည့်သည်အား ဂုဏ်ပေးလေးစားခြင်းသည် အီမာန်ထဲမှဖြစ်ခြင်း။",
        "page_no": 34
      },
      {
        "title": "အခန်း။ မိမိ၏ဒုက္ခပေးမှုများမှ အိမ်နီးချင်းများကို အေးချမ်းမှုမရစေသူသည် ဂျန္နသ်သုခဘုံသို့ ဝင်ရမည် မဟုတ်ခြင်း။",
        "page_no": 35
      },
      {
        "title": "အခန်း။ မကောင်းမှုအား လက်ဖြင့်လည်းကောင်း၊ နှုတ်လျှာဖြင့်လည်းကောင်း၊ နှလုံးသား(ထဲမှ မကောင်း မှတ်ယူခြင်း)ဖြင့်လည်းကောင်း၊ ပြုပြင်ပြောင်းလဲခြင်းသည် အီမာန်ထဲမှ ဖြစ်ခြင်း။",
        "page_no": 35
      },
      {
        "title": "အခန်း။ မုအ်မင်န်သည်သာ ဆွဟာဗဟ်ကြီးအလီ(d)ကို ချစ်မြတ်နိုးပြီး သူ့အား မုနာဖိက်သာ မုန်းတီးခြင်း။",
        "page_no": 37
      },
      {
        "title": "အခန်း။ အန်စွာရီများအား ချစ်မြတ်နိုးခြင်းသည် အီမာန်၏လက္ခဏာဖြစ်ပြီး ၎င်းတို့အား မုန်းတီးခြင်းသည် နိဖာက်(အယောင်ဆောင်မှု)၏ အချင်းလက္ခဏာ ဖြစ်ခြင်း။",
        "page_no": 37
      },
      {
        "title": "အခန်း။ မုချ အီမာန်သည် မဒီနာမြို့တော်သို့ ပြန်၍ ဝင်ရောက်သွားမည် ဖြစ်ခြင်း။",
        "page_no": 38
      },
      {
        "title": "အခန်း။ ယီမင်သားတို့၏ အီမာန်သည် စစ်မှန်သောအီမာန်ဖြစ်ပြီး ယီမင်သားတို့၏ ဟိက္ကမသ်-ဉာဏ်အမြော်အမြင်  သည်လည်း ကောင်းမွန်သော ဉာဏ်အမြော်အမြင် ဖြစ်ခြင်း။",
        "page_no": 38
      },
      {
        "title": "အခန်း။ အီမာန်သက်ဝင်ယုံကြည်ခြင်းမရှိသူအား ၎င်း၏ ကောင်းမှုကုသိုလ်သည် မည်သည့်အကျိုးမှ ပေးမည်မဟုတ်ခြင်း။",
        "page_no": 39
      },
      {
        "title": "အခန်း။ အသင်တို့ အီမာန်သက်ဝင်ယုံကြည်ခြင်းမရှိသေးသရွေ့ ဂျန္နသ်သုခဘုံသို့ ဝင်ရမည် မဟုတ်ခြင်း။",
        "page_no": 40
      },
      {
        "title": "အခန်း။ ဇေနာ-တရားမဝင်ကာမ ကျူး လွန်သူသည် ကာမကျူးလွန်နေသည့် အချိန်တွင် မုအ်မင်န် အဖြစ်ရှိနေမည် မဟုတ်ခြင်း။",
        "page_no": 41
      },
      {
        "title": "အခန်း။ မုအ်မင်န်သည် တွင်းတစ်တွင်းမှ နှစ်ကြိမ်မြွေအကိုက်မခံရခြင်း။",
        "page_no": 42
      },
      {
        "title": "အခန်း။ သို့လောသို့လော(ဒွိဟ)သည် အီမာန်ယုံကြည်မှုထဲမှ ဖြစ်ခြင်း။",
        "page_no": 42
      },
      {
        "title": "အခန်း။ အလ္လာဟ်အရှင်မြတ်နှင့်အတူ အခြားအရာအား ယှဉ်တွဲကိုးကွယ်ခြင်းသည် အကြီးဆုံးသော ပြစ်မှုဖြစ်ခြင်း။",
        "page_no": 43
      },
      {
        "title": "အခန်း။ ငါကိုယ်တော် မရှိတော့သည့်နောက်တွင် အသင်တို့အချင်းချင်း တစ်ဦးကတစ်ဦး၏ လည်ကုပ်ကို ပိုင်းဖြတ်ကြမည့် ကာဖိရ်များအဖြစ်နှင့် နောက်ပြန် မလှည့်ကြလေနှင့်။",
        "page_no": 44
      },
      {
        "title": "အခန်း။ မိမိဖခင်ကိုစွန့်ပယ်ပြီး(အခြားသူဘက်သို့ဆက်နွယ်)သူသည် ကုဖ်ရ် သွေဖည်သူဖြစ်ခြင်း။",
        "page_no": 45
      },
      {
        "title": "အခန်း။ မိမိညီနောင်အား ကာဖိရ်ဟုပြောသူ။",
        "page_no": 45
      },
      {
        "title": "အခန်း။ မည်သည့်ပြစ်မှုသည် အကြီးဆုံးဖြစ်သနည်း။",
        "page_no": 46
      },
      {
        "title": "အခန်း။ အလ္လာဟ်အရှင်မြတ်နှင့်အတူ အခြားတစ်စုံတစ်ရာအားယှဉ်တွဲကိုးကွယ် မှုမပြုဘဲသေဆုံးသွားသူသည် ဂျန္နသ်သုခဘုံသို့ ဝင်ရောက်ရခြင်း။",
        "page_no": 47
      },
      {
        "title": "အခန်း။ နှလုံးသားထဲ၌ မြူမှုန်တစ်မှုန်စာမျှ မာနရှိသောသူသည် ဂျန္နသ်သုခဘုံသို့ ဝင်ရမည် မဟုတ်ခြင်း။ ",
        "page_no": 49
      },
      {
        "title": "အခန်း။ မျိုးရိုးကို ထိုးနှက်စော်ကားခြင်းနှင့် သေဆုံးသူအပေါ် ဖွဲ့နွဲ့ငိုကြွေးခြင်းသည် ကုဖ်ရ်ထဲမှ ဖြစ်ခြင်း။",
        "page_no": 49
      },
      {
        "title": "အခန်း။ ကြယ်(နက္ခတ်)များကြောင့် မိုးရွာသွန်းသည်ဟု ပြောဆိုသူသည် ကာဖိရ်ဖြစ်ခြင်း။",
        "page_no": 50
      },
      {
        "title": "အခန်း။ ကျေးကျွန် ထွက်ပြေးလျှင် ကုဖ်ရ်(ကျေးဇူးကန်းခြင်း)ဖြစ်ခြင်း။ ",
        "page_no": 51
      },
      {
        "title": "အခန်း။ ကျွန်ုပ် ချစ်ရသူမိတ်ဆွေ အပေါင်းပါဟူသည် အလ္လာဟ်အရှင်မြတ်နှင့် ကောင်းမြတ်သော မုအ်မင်န်များသာ ဖြစ်ကြခြင်း။",
        "page_no": 52
      },
      {
        "title": "အခန်း။ မုအ်မင်န်၏ ကောင်းမှုများသည် ဒွန္နယာနှင့် အာခေရသ် (နှစ်ဌာနလုံး)၌ အစားပေးခံရမည်ဖြစ်ပြီး ကာဖိရ်၏ ကောင်းမှုများသည် ဤဒွန္နယာ၌ပင် ချက်ချင်း အစားပေးခံရမည် ဖြစ်ခြင်း။",
        "page_no": 52
      },
      {
        "title": "အခန်း။ အစ္စလာမ်ဆိုသည်မှာ အဘယ်နည်းနှင့် အစ္စလာမ်၏ ဝိသေသ၊ သရုပ်သကန်များ အကြောင်း။",
        "page_no": 53
      },
      {
        "title": "အခန်း။ မဏ္ဍိုင်ကြီးငါးရပ်အပေါ် တည်ဆောက်ထားသော အစ္စလာမ်။  ",
        "page_no": 54
      },
      {
        "title": "အခန်း။ မည်သည့် အစ္စလာမ်သည် အကောင်းဆုံးဖြစ်ပါသနည်း။",
        "page_no": 55
      },
      {
        "title": "အခန်း။ အစ္စလာမ်သည် မိမိအလျင်က ပြစ်မှုများကို ပယ်ဖျက်ပေးခြင်းနှင့် ဟစ်ဂျရသ်နှင့် ဟဂျ်တို့သည်လည်း ဤသို့ပင်ဖြစ်ခြင်း။",
        "page_no": 55
      },
      {
        "title": "အခန်း။ အကြင်သူသည် အစ္စလာမ်၌ အကောင်းပြုခဲ့သော် ဂျာဟိလိယသ်၌ ၎င်းသူပြုကျင့်ခဲ့သော အရာများအား အရေးယူခံရမည်မဟုတ်။",
        "page_no": 58
      },
      {
        "title": "အခန်း။ မွတ်စလင်မ်ကို ဆဲဆိုခြင်းသည် (ဘာသာရေးဖောက်ပြန်မှု)ပြစ်မှုဖြစ်ပြီး မွတ်စလင်မ်ကို သတ်ဖြတ်ခြင်းသည် ကုဖ်ရ် ဖြစ်ခြင်း။",
        "page_no": 59
      },
      {
        "title": "အခန်း။ အသင်တို့အနက် တစ်ဦးဦးသည် အစ္စလာမ်(လမ်းစဉ်)ကို ကောင်းမွန်စွာ ကျင့်ကြံသော် ထိုသူ ပြုကျင့်သောကောင်းမှုတိုင်းသည် အကျိုးဆယ်ဆ ရေးမှတ်ခြင်း ခံရမည်ဖြစ်ခြင်း။ ",
        "page_no": 59
      },
      {
        "title": "အခန်း။ မွတ်စလင်မ်ဆိုသည်မှာ ထိုသူ(၏ဒုက္ခပေးခြင်း)မှ မွတ်စလင်မ်များ လွတ်မြောက်အေးချမ်းနေသူကိုခေါ်ဆိုခြင်း။",
        "page_no": 61
      },
      {
        "title": "အခန်း။ ဂျာဟိလီယသ် အမိုက်ခေတ်၌ ကောင်းမှုပြုလုပ်ခဲ့ပြီးနောက် အစ္စလာမ်သာသနာကို လက်ခံလာခဲ့သူ။ ",
        "page_no": 62
      },
      {
        "title": "အခန်း။ စမ်းသပ်၍ သတိပေးနိူးဆော်ခြင်း။",
        "page_no": 62
      },
      {
        "title": "အခန်း။ ဧကန်မုချ အစ္စလာမ်သည် သူစိမ်းတစ်ရံဆံအဖြစ် အစပြုခဲ့ပြီး မကြာမီ သူအစပြုခဲ့သည့် အတိုင်း သူစိမ်းတစ်ရံဆံအဖြစ်နှင့်ပင် ပြန်လှည့်သွားလိမ့်မည်။ ထိုအခါ အစ္စလာမ်သည် ဗလီနှစ်ခုကြား၌ ကျုံ့ဝင်သွားလိမ့် မည်ဖြစ်ခြင်း။",
        "page_no": 63
      },
      {
        "title": "အခန်း။ ရစူလ်တမန်တော်မြတ်(s)ထံသို့ ဝဟီအစပြုခြင်း။",
        "page_no": 63
      },
      {
        "title": "အခန်း။ ဝဟီဗျာဒိတ်တော်များ မြားမြောင်စွာ ဆက်တိုက်ကျလာခြင်း။",
        "page_no": 68
      },
      {
        "title": "အခန်း။ နဗီတမန်တော်မြတ်(s)မိုးကောင်းကင်များဆီသို့ ညဉ့်ခရီးသွားခြင်းနှင့် ဆွလာတ်များ သတ်မှတ်အတည်ပြုခြင်း။",
        "page_no": 68
      },
      {
        "title": "အခန်း။ နဗီတမန်တော်မြတ်(s)က ကျန်နဗီတမန်တော်များအကြောင်းကို ပြောပြခြင်း။",
        "page_no": 74
      },
      {
        "title": "အခန်း။ နဗီတမန်တော်မြတ်(s)သည် မစီးဟ်အီစာ(a)နှင့် ဒဂျ်ဂျာလ်တို့အကြောင်း ပြောပြခြင်း။ ",
        "page_no": 76
      },
      {
        "title": "အခန်း။ နဗီတမန်တော်မြတ်(s)သည် နဗီတမန်တော်များကို ဦးဆောင်၍ ဆွလာတ်ဝတ်ပြုတော်မူခဲ့ခြင်း။",
        "page_no": 78
      },
      {
        "title": "အခန်း။ နဗီတမန်တော်မြတ်(s)သည် မိုးကောင်းကင်ညခရီးစဉ်၌ စိဒ်ရသုလ်မွန်သဟာ(နယ်စပ် အဆုံးစွန်ဆီးပင်)သို့ ရောက်ရှိခြင်း။",
        "page_no": 79
      },
      {
        "title": "အခန်း။ ၎င်း (ကောင်းကင်တမန်၏ နီးကပ်မှု)သည် လေးနှစ်ပြန်စာလောက်ပင် ကွာဝေးတော့သည်။  သို့မဟုတ် ထိုထက်ပင် ပို၍ နီးကပ်စွာရှိခဲ့သည်ဟူသော အရှင်မြတ်၏ မိန့်ကြားချက်။",
        "page_no": 80
      },
      {
        "title": "အခန်း။ ကြီးကျယ်မြင့်မြတ်တော်မူသော အလ္လာဟ်အရှင်မြတ်ကို ဖူးမြော်တွေ့မြင်ရခြင်း။ ",
        "page_no": 81
      },
      {
        "title": "အခန်း။ သောင်ဟီးဒ်လက်ခံထားကြသူများ ငရဲဘုံမှ ထွက်ရမည်ဖြစ်ခြင်း။",
        "page_no": 91
      },
      {
        "title": "အခန်း။။ ကြားဝင် အသနားခံပေးခြင်း။",
        "page_no": 97
      },
      {
        "title": "အခန်း။ လူတို့တွင် ဂျန္နသ်ရရှိရန် ပထမဆုံး အသနားခံပေးမည့်သူမှာ ငါကိုယ်တော်(s)ပင်၊ နဗီများတွင် နောက်လိုက်အများဆုံးသူမှာ ငါကိုယ်တော်(s)ပင်ဟု တမန်တော်၏ မိန့်ကြားချက်။",
        "page_no": 102
      },
      {
        "title": "အခန်း။ နဗီတမန်တော်မြတ်(s) က ဂျန္နသ်တံခါး ဖွင့်စေခြင်း။",
        "page_no": 102
      },
      {
        "title": "အခန်း။ နဗီတမန်တော်တိုင်းတွင် လက်ခံခြင်းခံရသော တောင်းဆုတစ်ခုစီ ရှိသည်ဟု နဗီတမန်တော်မြတ်(s)၏ မိန့်ကြားချက်။",
        "page_no": 103
      },
      {
        "title": "အခန်း။ နောက်လိုက်သားများအတွက် နဗီတမန်တော်မြတ်(s)တောင်းဆုပြုပေးခြင်း။",
        "page_no": 103
      },
      {
        "title": "အခန်း။ အသင်၏အနီးဆုံးဆွေမျိုးသားချင်းများအား သတိပေးနှိုးဆော်ပါဟူသည့် အရှင်မြတ်၏ မိန့်ကြားချက်။",
        "page_no": 106
      },
      {
        "title": "အခန်း။ အဗူသွာလစ်ဗ်အား နဗီတမန်တော်မြတ်(s)အကျိုးပြုခဲ့သောအရာ။  ",
        "page_no": 107
      },
      {
        "title": "အခန်း။ စာရင်းစစ်ဆေးခြင်းမခံရဘဲ ငါကိုယ်တော်၏ နောက်လိုက်(၇)သောင်းသည် သုခဘုံသို့ ဝင် ရောက်ကြရမည်ဟု နဗီတမန်တော်မြတ်(s) မိန့်ကြားချက်။",
        "page_no": 108
      },
      {
        "title": "အခန်း။ သုခဘုံသားများ၏ထက်ဝက်သည် အသင်တို့ဖြစ်ရန် ငါကိုယ်တော် မုချမျှော်လင့်မိပါသည်ဟု နဗီတမန်တော်မြတ်(s)၏မိန့်ကြားချက်။",
        "page_no": 110
      },
      {
        "title": "အခန်း။ လူတစ်ထောင်တွင် (၉၉၉)ယောက်အား ငရဲဘုံသို့ပို့ရန် အသင်ထုတ်ပါဟု အာဒမ်(a)အား မြင့်မြတ်တော် မူသော အလ္လာဟ်အရှင်မြတ်မှ မိန့်ကြားတော်မူခြင်း။ ",
        "page_no": 111
      }
    ]
  },
  {
    "name": "ဝိုဇူကိုယ်လက်သန့်စင်မှု ကဏ္ဍ",
    "values": [
      {
        "title": "အခန်း။ ဝိုဇူ-ကိုယ်လက်သန့်စင်မှုမပါသော ဆွလာတ်အား အလ္လာဟ်အရှင်မြတ် လက်ခံတော်မူမည်မဟုတ်။",
        "page_no": 114
      },
      {
        "title": "အခန်း။ အိပ်ရာမှနိုးထသောအခါ ရေခွက်ထဲသို့ လက်မနှိုက်မီ လက်ဆေးရခြင်း။",
        "page_no": 114
      },
      {
        "title": "အခန်း။ လမ်းပေါ်နှင့် အရိပ်တွင် အပေါ့ အလေးစွန့်ခြင်းမှ တားမြစ်ထားခြင်း။ ",
        "page_no": 115
      },
      {
        "title": "အခန်း။ အပေါ့အလေးသွားရန် အကာအကွယ်ယူရမည့်အရာ။ ",
        "page_no": 115
      },
      {
        "title": "အခန်း။ အိမ်သာဝင်သောအခါ မည်သည့်အရာကို ဆိုရမည်နည်း။",
        "page_no": 116
      },
      {
        "title": "အခန်း။ အပေါ့အလေးစွန့်ရာ၌ ကိဗ်လာဘက်သို့ မျက်နှာမမူလေနှင့်။",
        "page_no": 116
      },
      {
        "title": "အခန်း။ အဆောက်အဦများအတွင်း၌ ယင်းကိစ္စအား ပြုခွင့်ပေးထားခြင်း။",
        "page_no": 117
      },
      {
        "title": "အခန်း။ ရေထဲသို့ အပေါ့စွန့်၍ ထိုရေဖြင့် ရေချိုးခြင်းမှ တားမြစ်ခြင်း။",
        "page_no": 117
      },
      {
        "title": "အခန်း။ ကျင်ငယ်မှရှောင်ကြဉ်ခြင်းနှင့် အကာအကွယ်ယူခြင်း။",
        "page_no": 118
      },
      {
        "title": "အခန်း။ ညာဖက်လက်နှင့် အိတ်စ်သင်န်ဂျာ သန့်ရှင်းစင်ကြယ်မှု ပြုလုပ်ခြင်းမှ တားမြစ်ခြင်း။",
        "page_no": 118
      },
      {
        "title": "အခန်း။ အပေါ့အလေးသွားသည့်အခါ ရေနှင့် သန့်ရှင်းစင်ကြယ်မှုပြုလုပ်ခြင်း။",
        "page_no": 119
      },
      {
        "title": "အခန်း။ မြေစိုင်ခဲကို မဂဏန်း အရေအတွက်  အသုံးပြုခြင်း။",
        "page_no": 119
      },
      {
        "title": "အခန်း။ သန့်စင်မှုပြုရာတွင် ကျောက်ခဲများ အသုံးပြုစေခြင်းနှင့် တိရစ္ဆာန်မစင်နှင့် အရိုးများဖြင့် သန့်စင်မှုမပြုရန် တားမြစ်ခြင်း။",
        "page_no": 120
      },
      {
        "title": "အခန်း။ အသေကောင်၏ သားရေစိမ်းများနှင့် အကျိုးခံစားခြင်း။ ",
        "page_no": 120
      },
      {
        "title": "အခန်း။ သားရေစိမ်းသည် ဒိဗာဂဟ် သားရေနယ်လိုက်ရသော် သန့်ပြန့်သွားသည် ဧကန်ပင်။",
        "page_no": 121
      },
      {
        "title": "အခန်း။ အသင်တို့ထဲက တစ်ဦးတစ်ယောက်၏ အိုး-ခွက်ထဲရှိ ရေကို  ခွေးသောက်ခဲ့သော် ၎င်းအိုး-ခွက်ကို ခုနစ်ကြိမ် ဆေးကြောရမည် ဖြစ်ခြင်း။ ",
        "page_no": 122
      },
      {
        "title": "အခန်း။ ဝိုဇူ၏ထူးမြတ်မှု။",
        "page_no": 123
      },
      {
        "title": "အခန်း။ ဝိုဇူနှင့်အတူ အပြစ်များ ကင်းကွာသွားခြင်း။",
        "page_no": 123
      },
      {
        "title": "အခန်း။ ဝိုဇူပြုလုပ်သောအခါ စိဝါက်-တံပူစားသွားတိုက်ခြင်း။",
        "page_no": 124
      },
      {
        "title": "အခန်း။ သန့်ရှင်းစင်ကြယ်မှုနှင့် အစရှိသည့်အရာတို့တွင် ညာဘက်မှ စတင်ခြင်း။  ",
        "page_no": 125
      },
      {
        "title": "အခန်း။ ရစူလ်တမန်တော်မြတ်(s)၏ ဝိုဇူပြုလုပ်နည်း။",
        "page_no": 125
      },
      {
        "title": "အခန်း။ နှာခေါင်းထဲ (ရေ)ရှူသွင်း/ထုတ် ပြုလုပ်ခြင်း။",
        "page_no": 126
      },
      {
        "title": "အခန်း။ ဝိုဇူကို သေချာကျနစွာ ပြုလုပ်ခြင်းကြောင့် မျက်နှာ၊ခြေလက်တောက်ပနေကြသူများ။",
        "page_no": 127
      },
      {
        "title": "အခန်း။ ဝိုဇူပြုလုပ်သည့်အခါ သေချာကျနစွာ ပြုလုပ်သူ။",
        "page_no": 129
      },
      {
        "title": "အခန်း။ (အလွန်ချမ်းအေးခြင်း အစရှိသည့်) မနှစ်မြို့သောအခြေအနေ၌ ဝိုဇူကို သေချာကျနစွာပြုလုပ်ခြင်း။",
        "page_no": 131
      },
      {
        "title": "အခန်း။ ဝိုဇူရေ ရောက်သည့်နေရာအထိ လက်ဝတ်ရတနာ ရောက်ရှိမည်ဖြစ်ခြင်း။",
        "page_no": 131
      },
      {
        "title": "အခန်း။ မည်သူမဆို ဝိုဇူပြုလုပ်ရမည့်နေရာများမှ တစ်နေရာရာ ချန်လှပ်မိသော် ထိုနေရာကို ဆေးကြောကာ ဆွလာတ် ပြန်လည်ဆောက်တည်ရပါမည်။",
        "page_no": 132
      },
      {
        "title": "အခန်း။ ဝိုဇူနှင့် ဂိုစူလ် ရေချိုးခြင်းတို့အတွက်  လုံလောက်သောရေပမာဏ။  ",
        "page_no": 132
      },
      {
        "title": "အခန်း။ သားရေခြေအိတ်နှစ်ခုအပေါ် မစဟ်-ပွတ်သပ်ခြင်း။",
        "page_no": 133
      },
      {
        "title": "အခန်း။ သားရေခြေအိတ်နှစ်ခုပေါ် မစဟ် ပွတ်သပ်ချိန် သတ်မှတ်ခြင်း။",
        "page_no": 135
      },
      {
        "title": "အခန်း။ နဖူးဆံစနှင့် ခေါင်းပေါင်းအပေါ် မစဟ်-ပွတ်သပ်ခြင်း။ ",
        "page_no": 136
      },
      {
        "title": "အခန်း။ ပု၀ါပေါ် မစဟ်-ပွတ်သပ်ခြင်း။",
        "page_no": 137
      },
      {
        "title": "အခန်း။ ဝိုဇူတစ်ကြိမ်တည်းနှင့် ဆွလာတ်များစွာ ဆောက်တည်ခြင်း။ ",
        "page_no": 137
      },
      {
        "title": "အခန်း။ ဝိုဇူပြုပြီးနောက် ဖတ်ရွတ်ရမည့် ဒုအာဆုမွန်။   ",
        "page_no": 137
      },
      {
        "title": "အခန်း။ မဇီကိုဆေးကြောခြင်းနှင့် မဇီ ကြောင့် ဝိုဇူပြုလုပ်ရခြင်း။",
        "page_no": 139
      },
      {
        "title": "အခန်း။ထိုင်လျက် အိပ်ခြင်းဖြင့် ဝိုဇူကို မပျက်ခြင်း။",
        "page_no": 139
      },
      {
        "title": "အခန်း။ကုလားအုတ်အသား စားပြီး နောက် ဝိုဇူပြန်ပြုရခြင်း။",
        "page_no": 140
      },
      {
        "title": "အခန်း။ မီးနှင့်ထိတွေ့(ချက်ပြုတ်)ထားသောအရာမှ (စားသုံးပြီး)ဝိုဇူပြုလုပ်ရခြင်း။",
        "page_no": 140
      },
      {
        "title": "အခန်း။ မီးနှင့်ထိတွေ့ထားသောအရာကြောင့် ဝိုဇူပြုလုပ်ခြင်းအမိန့်ကို ပယ်ဖျက်ခြင်း။",
        "page_no": 141
      },
      {
        "title": "အခန်း။ ဆွလာတ်အတွင်း၌ တစ်စုံတစ်ခုကို တွေ့ရှိခံစားရသည်ဟု အတွေးဖြစ်ပေါ်သူ။",
        "page_no": 142
      }
    ]
  },
  {
    "name": "ရေချိုးခြင်း ကဏ္ဍ",
    "values": [
      {
        "title": "အခန်း။ ရေချိုးရခြင်းသည် ရေ(မနီ-သုက်ရည်)ထွက်၍ ဖြစ်ခြင်း။",
        "page_no": 143
      },
      {
        "title": "အခန်း။ ရေ(ချိုးရခြင်း)သည် ရေ(သုက်ရည်ထွက်ခြင်း)မှဖြစ်သည်ဟူသော အမိန့် ဖယ်ရှားခံရခြင်းနှင့် အရှက်အင်္ဂါနှစ်ခု ထိတွေ့ခြင်းကြောင့် ရေချိုးရန် ဝါဂျိဗ် ဖြစ်ခြင်း။",
        "page_no": 143
      },
      {
        "title": "အခန်း။အိပ်မက်ထဲ၌ အမျိုးသားမြင်မက်သည့်အတိုင်း အမျိုးသမီးက မြင်မက်၍ ရေချိုးရခြင်း။",
        "page_no": 145
      },
      {
        "title": "အခန်း။ ဂျနာဗသ်-ကိုယ်မသန့်ခြင်းမှ ရေချိုးရမည့် ပုံသဏ္ဌာန်။ ",
        "page_no": 146
      },
      {
        "title": "အခန်း။ဂျနာဗသ်-ကိုယ်မသန့်ဖြစ်ခြင်းမှ ရေချိုးရန် လုံလောက်သော ရေပမာဏ။",
        "page_no": 147
      },
      {
        "title": "အခန်း။ရေချိုးမည့်သူသည် အဝတ်တစ်ထည်ဖြင့် အကာအကွယ် ပြုလုပ်ခြင်း။",
        "page_no": 147
      },
      {
        "title": "အခန်း။ဂျနာဗသ်-ကိုယ်မသန့်မှုမှ ရေချိုးရာတွင် တစ်ဦးတစ်ယောက်တည်းချိုးခြင်းနှင့်အကာအကွယ်ပြုလုပ်ခြင်း။",
        "page_no": 148
      },
      {
        "title": "အခန်း။အမျိုးသား၊ သို့မဟုတ်အမျိုးသမီး၏ အရှက်အင်္ဂါအား ကြည့်ခြင်းမှ တားမြစ်ခြင်း။",
        "page_no": 149
      },
      {
        "title": "အခန်း။အရှက်ဖုံးခြင်းနှင့် လူသားသည် ဝတ်လစ်စလစ်ဖြင့် တွေ့မြင် မခံရခြင်း။",
        "page_no": 150
      },
      {
        "title": "အခန်း။ကိုယ်မသန့်ခြင်းမှ ရေချိုးသန့်စင်ရာတွင် အိုးတစ်အိုးတည်းမှ ရေကို ဇနီး မောင်နှံနှစ်ဦး အတူတူချိုးခြင်း။",
        "page_no": 150
      },
      {
        "title": "အခန်း။ကိုယ်မသန့်သူ (ရေချိုးရန် တာဝန် ရှိသူ)သည် အိပ်စက်ရန်နှင့် စားသောက်ရန် ရည်ရွယ်သည့်အခါ ဝိုဇူ ပြုလုပ်ခြင်း။ ",
        "page_no": 151
      },
      {
        "title": "အခန်း။ရေမချိုးသေးဘဲ ကိုယ်မသန့်သူက အိပ်စက်ခြင်း။",
        "page_no": 151
      },
      {
        "title": "အခန်း။မိမိ၏ဇနီးသည်နှင့် ပေါင်းသင်းဆက်ဆံပြီး ဒုတိယအကြိမ် ပြန်လည်ပေါင်းသင်းရန်ရည်ရွယ်ပါက ဝိုဇူပြုလုပ်ရခြင်း။",
        "page_no": 152
      },
      {
        "title": "အခန်း။သယမ်မွမ်အကြောင်းနှင့် ယင်းနှင့် ပတ်သက်၍ လာရှိသော အကြောင်းချင်းရာများ။",
        "page_no": 152
      },
      {
        "title": "အခန်း။ရေချိုးရန် တာဝန်ရှိသူသည် သယမ်မွမ်ပြုလုပ်ခြင်း။",
        "page_no": 154
      },
      {
        "title": "အခန်း။စလာမ်တုံ့ပြန်ရန်အတွက် သယမ်မွမ်ပြုလုပ်ခြင်း။",
        "page_no": 155
      },
      {
        "title": "အခန်း။ မုအ်မင်န်သည် မသန့်မဖြစ်ခြင်း။",
        "page_no": 156
      },
      {
        "title": "အခန်း။အလ္လာဟ်အရှင်မြတ်အား အချိန်တိုင်း သတိရတ,သနေရခြင်း။ ",
        "page_no": 157
      },
      {
        "title": "အခန်း။ မုဟ်ဒိစ် ဝိုဇူမရှိသူသည် ဝိုဇူ မပြုလုပ်ဘဲ စားသောက်ခွင့်ရှိခြင်း။ ",
        "page_no": 157
      }
    ]
  },
  {
    "name": "ဓမ္မတာရာသီသွေး ကဏ္ဍ",
    "values": [
      {
        "title": "အခန်း။“ ထိုမှတစ်ပါး(အို-နဗီတမန်တော်) အသင့်အား ထိုသူတို့သည် ရာသီပန်းပွင့်ခြင်းအကြောင်းနှင့် စပ်လျဉ်း၍ မေးမြန်းကြ၏။” ဟူသော အလ္လာဟ်အရှင်မြတ်၏ အမိန့်တော်နှင့် စပ်လျဉ်း၍။",
        "page_no": 158
      },
      {
        "title": "အခန်း။ ဓမ္မတာလာပြီး၊ ဂျနာဗသ်ကြောင့် ကိုယ်မသန့်ဖြစ်ပြီး အမျိုးသမီး၏ ရေချိုးရမည့်ပုံစံ။",
        "page_no": 159
      },
      {
        "title": "အခန်း။ဓမ္မတာလာနေသော အမျိုးသမီးသည် မုစွလ္လာအခင်းနှင့် အဝတ်အစားများအား ကိုင်တွယ်ခြင်း။",
        "page_no": 160
      },
      {
        "title": "အခန်း။ဓမ္မတာသွေးဆင်းနေသူ အမျိုးသမီးက မိမိခင်ပွန်းအား ခေါင်းလျှော်ပေးခြင်းနှင့် ခေါင်းဖြီးပေးခြင်း။",
        "page_no": 161
      },
      {
        "title": "အခန်း။ဓမ္မတာလာနေသော ဇနီးသည်၏ ရင်ခွင်အားမှီလျက် ကုရ်အာန်ရွတ်ဖတ်ခြင်း။",
        "page_no": 162
      },
      {
        "title": "အခန်း။ဓမ္မတာသွေးဆင်းနေသော အမျိုးသမီးနှင့်အတူ စောင်တစ်ထည်တည်းဖြင့် အိပ်စက်ခြင်း။",
        "page_no": 162
      },
      {
        "title": "အခန်း။ ဓမ္မတာလာနေသော အမျိုးသမီး အား လုံချည်အပေါ်မှ ပွေ့ဖက်ကျီစယ်ခြင်း။",
        "page_no": 163
      },
      {
        "title": "အခန်း။ ဓမ္မတာလာနေသော အမျိုးသမီး နှင့်အတူ ခွက်တစ်ခွက်တည်းမှ သောက်သုံးခြင်း။",
        "page_no": 163
      },
      {
        "title": "အခန်း။ ရောဂါသွေးဆင်းနေသူ အမျိုးသမီး၏ ရေချိုးခြင်း၊ ဆွလာတ်ဆောက်တည်ခြင်းနှင့် ပတ်သက်၍ လာရှိထားသောအရာများ။",
        "page_no": 164
      },
      {
        "title": "အခန်း။ ဓမ္မတာလာနေသောအမျိုးသမီးသည် ဆွလာတ်အား ကဇွာပြန်ဖြည့်ရန် မလိုဘဲ စွောင်မ်ဥပုသ်         အား ပြန်လည် ဖြည့်စွက်ရမည်ဖြစ်ခြင်း။",
        "page_no": 164
      },
      {
        "title": "အခန်း။ ငါးခုသည် သဘာ၀တရားအနက်မှ ဖြစ်ခြင်း။ ",
        "page_no": 165
      },
      {
        "title": "အခန်း။ ဆယ်ခုသည်  သဘာဝတရားအနက်မှ ဖြစ်ခြင်း။ ",
        "page_no": 165
      },
      {
        "title": "အခန်း။အသက်အရွယ်ပိုကြီးသူအား မိက်စ်၀ါးက် တံပူပေးခြင်း။",
        "page_no": 166
      },
      {
        "title": "အခန်း။ နှုတ်ခမ်းမွေးများကို ညှပ်ကြပြီး မုတ်ဆိတ်မွေးအားကို အရှည်ထားကြ။",
        "page_no": 167
      },
      {
        "title": "အခန်း။ ဗလီထဲမှ ကျင်ငယ်ရေကို ဆေးကြောပစ်ခြင်း။  ",
        "page_no": 167
      },
      {
        "title": "အခန်း။အဝတ်အစားပေါ်မှ ကလေးကျင်ငယ်(ဆီး)အား ရေဖြင့်ပက်ဖြန်းခြင်း။  ",
        "page_no": 168
      },
      {
        "title": "အခန်း။အဝတ်အစားပေါ်မှ  သုတ်ရည်ကို ဆေးကြောခြင်း။",
        "page_no": 169
      },
      {
        "title": "အခန်း။အဝတ်အစားပေါ်မှ ဓမ္မတာသွေးအား ဆေးကြောခြင်း။  ",
        "page_no": 170
      }
    ]
  },
  {
    "name": "ဆွလာတ် ကဏ္ဍ",
    "values": [
      {
        "title": "အခန်း။ အဇာန်စတင်ပေါ်ပေါက်လာပုံ။ ",
        "page_no": 171
      },
      {
        "title": "အခန်း။အဇာန်၏ ပုံစံ။",
        "page_no": 171
      },
      {
        "title": "အခန်း။ အဇာန်စာသားများအား နှစ်ကြိမ်စီ ရွတ်ဆိုရပြီး အိကာမသ်အား တစ်ကြိမ်စီသာ ရွတ်ဆိုရခြင်း။",
        "page_no": 172
      },
      {
        "title": "အခန်း။ မုအဇ်ဇင်န် (အဇာန်ဆိုသူ) နှစ်ဦး ခန့်အပ်ထားခြင်း။ ",
        "page_no": 173
      },
      {
        "title": "အခန်း။မျက်စိမမြင်သူအား မုအဇ်ဇင်န် ခန့်အပ်ခြင်း။",
        "page_no": 173
      },
      {
        "title": "အခန်း။အဇာန်၏ထူးမြတ်မှု",
        "page_no": 173
      },
      {
        "title": "အခန်း။အဇာန်ဆိုသူများ၏ ထူးကဲမြင့်မြတ်မှု။",
        "page_no": 175
      },
      {
        "title": "အခန်း။ မုအဇ်ဇင်န်ဆိုသည့်အတိုင်း လိုက်ဆိုခြင်း။ ",
        "page_no": 175
      },
      {
        "title": "အခန်း။မုအဇ်ဇင်န်ဆိုသည့်အတိုင်း လိုက်ဆိုသူ၏ ထူးကဲမြင့်မြတ်မှု။ ",
        "page_no": 176
      },
      {
        "title": "အခန်း။ ဆွလာတ်သည် ဖွရသ်တာ၀န်ဖြစ်ခြင်း။",
        "page_no": 177
      },
      {
        "title": "အခန်း။ဆွလာတ်နှစ်ရကအသ်စီသာ  ဖွရသွ်ဖြစ်ခဲ့ခြင်း။ ",
        "page_no": 180
      },
      {
        "title": "အခန်း။ ဆွလာတ်ငါးကြိမ်သည် ထိုဆွလာတ်ငါးကြိမ်ကြား၌ရှိသော ပြစ်မှုများကို ပယ်ဖျက်ပေးသော အရာဖြစ်ခြင်း။",
        "page_no": 180
      },
      {
        "title": "အခန်း။ ဆွလာတ်စွန့်လွှတ်ခြင်းသည် ကွဖ်ရ်-ငြင်းပယ်မှု ဖြစ်ခြင်း။ ",
        "page_no": 181
      },
      {
        "title": "အခန်း။ဆွလာတ်၏သတ်မှတ်ချိန်များကို ပြည့်စုံစွာ တင်ပြခြင်း။",
        "page_no": 181
      },
      {
        "title": "အခန်း။ ဖဂျရ်ဆွလာတ်ကို အမှောင်၌ ဝတ်ပြုခြင်း။",
        "page_no": 183
      },
      {
        "title": "အခန်း။ ဖဂျရ်ဆွလာတ်နှင့် အဆွာရ်ဆွလာတ်ကို မပျက်မကွက် ဂရုတစိုက် ဝတ်ပြုဆောက်တည်ခြင်း။",
        "page_no": 184
      },
      {
        "title": "အခန်း။ နေထွက်ချိန်နှင့် နေ၀င်ချိန်၌ ဆွလာတ်ဝတ်ပြုခြင်းမှ တားမြစ်ခြင်း။",
        "page_no": 185
      },
      {
        "title": "အခန်း။ ဇုဟိုရ်ဆွလာတ်ကို ပထမအချိန်၌ ဝတ်ပြုခြင်း ",
        "page_no": 185
      },
      {
        "title": "အခန်း။အလွန်ပူပြင်းသောအချိန်တွင် (ဇုဟိုရ်) ဆွလာတ်ကို နေအေးသည့် အချိန်ထိ စောင့်ဆိုင်း၍ ဝတ်ပြုခြင်း။  ",
        "page_no": 186
      },
      {
        "title": "အခန်း။ အဆွာရ်ဆွလာတ်၏ ပထမဦးဆုံးအချိန်။  ",
        "page_no": 186
      },
      {
        "title": "အခန်း။ အဆွာရ်ဆွလာတ်ကို စွဲမြဲစွာ ဝတ်ပြုခြင်းနှင့် အဆွာရ်ဆွလာတ်ပြီးနောက် ဆွလာတ်ဝတ်ပြုခြင်းမှ တားမြစ်ခြင်း။",
        "page_no": 187
      },
      {
        "title": "အခန်း။ အဆွာရ်ဆွလာတ် ပျက်ကွက်သူနှင့် ပတ်သက်၍ ပြင်းထန်စွာ သတိပေးခြင်း။",
        "page_no": 188
      },
      {
        "title": "အခန်း။ အလယ်ဆွလာတ်နှင့် ပတ်သက်၍ လာရှိသောအကြောင်းအရာ။",
        "page_no": 188
      },
      {
        "title": "အခန်း။ ။ အဆွာရ်နှင့် ဖဂျရ်တို့၏ နောက်တွင်  ဆွလာတ်ဝတ်မပြုရန် တားမြစ်ခြင်း။  ",
        "page_no": 189
      },
      {
        "title": "အခန်း။ အချိန်သုံးချိန်၌ ဆွလာတ်ဝတ်မပြုရခြင်း၊ (ကွယ်လွန်သေဆုံးသူတို့ကို) မြှုပ်နှံသင်္ဂြိုဟ်မှုမပြုရခြင်း။ ",
        "page_no": 189
      },
      {
        "title": "အခန်း။ အဆွ်ရ်ပြီးနောက် နှစ်ရကအသ် ဝတ်ပြုခြင်း။ ",
        "page_no": 190
      },
      {
        "title": "အခန်း။ နေ၀င်ပြီးနောက်မှ အဆွာရ် ဆွလာတ်ကို ကသွာဖြည့်ခြင်း။ ",
        "page_no": 191
      },
      {
        "title": "အခန်း။ နေ၀င်ပြီးနောက် မဂ်ရိဗ် ဆွလာတ်မတိုင်မီ နှစ်ရကအသ် ဝတ်ပြုခြင်း။",
        "page_no": 191
      },
      {
        "title": "အခန်း။ မဂ်ရိဗ်ဆွလာတ်၏ အချိန်သည် နေလုံး၀င်သွားသောအချိန်ဖြစ်သည်။ ",
        "page_no": 192
      },
      {
        "title": "အခန်း။ အိရှာဆွလာတ်၏ အမည်နာမနှင့် စပ်လျဉ်း၍။",
        "page_no": 193
      },
      {
        "title": "အခန်း။သတ်မှတ်ချိန် ကျော်လွန်၍ ဆွလာတ်ဝတ်ပြုခြင်းကို တားမြစ်ခြင်း။",
        "page_no": 193
      },
      {
        "title": "အခန်း။ ထူးကဲမြင့်မြတ်ဆုံးသောအမလ်သည် သတ်မှတ်ထားချိန်၌သာ ဆွလာတ်ဝတ်ပြုဆောက်တည်ခြင်းဖြစ်၏။ ",
        "page_no": 194
      },
      {
        "title": "အခန်း။ ဆွလာတ်တစ်ရကအသ်ကို လိုက်မီသူသည် ဆွလာတ်တစ်ခုလုံးကို လိုက်မီသူပင်ဖြစ်သည်။ ",
        "page_no": 195
      },
      {
        "title": "အခန်း။ (ဆွလာတ်ဝတ်မပြုရသေးဘဲ) အိပ်ပျော်သွားသူ သို့မဟုတ် ဆွလာတ်ကို မေ့လျော့သွားသူသည် ဆွလာတ်ကို သတိရသည့်အခါ ဝတ်ပြုလိုက်ပါ။ ",
        "page_no": 195
      },
      {
        "title": "အခန်း။ အဝတ်တစ်ထည်တည်းဖြင့် ဆွလာတ်ဝတ်ပြုခြင်း။  ",
        "page_no": 201
      },
      {
        "title": "အခန်း။ ပန်းဖော်ထားသောအဝတ်အစားဖြင့် ဆွလာတ်ဝတ်ပြုခြင်း။   ",
        "page_no": 201
      },
      {
        "title": "အခန်း။ ဖျာအခင်းပေါ်၌ ဆွလာတ်ဝတ်ပြုခြင်း။",
        "page_no": 202
      },
      {
        "title": "အခန်း။ ဖိနပ်စီး၍ ဆွလာတ်ဝတ်ပြုခြင်း။    ",
        "page_no": 203
      }
    ]
  },
  {
    "name": "ဗလီဝတ်ကျောင်းတော်များ ကဏ္ဍ(ခွဲ)",
    "values": [
      {
        "title": "အခန်း။ကမ္ဘာမြေပေါ်၌ ပထမဦးဆုံး ဆောက်လုပ်ခဲ့သောဗလီဝတ်ကျောင်းတော်။",
        "page_no": 203
      },
      {
        "title": "အခန်း။နဗီတမန်တော်မြတ်၏ ဗလီဝတ်ကျောင်းတော်(မက်စ်ဂျေ့ဒေ့နဗ်ဝီ) ဆောက်လုပ်ခြင်း။",
        "page_no": 204
      },
      {
        "title": "အခန်း။သက္ကဝါ-ကြောက်ရွံ့မှုတရားအပေါ် အုတ်မြစ်ချခြင်းခံရသော ဗလီဝတ်ကျောင်းတော်။",
        "page_no": 206
      },
      {
        "title": "အခန်း။ မဒီနဟ်မြို့ဗလီနှင့် မက္ကာဟ်မြို့၏ဗလီတို့၌ ဆွလာတ်ဝတ်ပြုခြင်း၏ ထူးကဲမြင့်မြတ်မှု။",
        "page_no": 207
      },
      {
        "title": "အခန်း။ ကုဗာဗလီသို့လာရောက်ခြင်းနှင့် ယင်းဗလီ၌ ဆွလာတ်ဝတ်ပြုခြင်း။",
        "page_no": 207
      },
      {
        "title": "အခန်း။အလ္လာဟ်အရှင်မြတ်အတွက် ရည်စူးပြီး ဗလီတစ်လုံးဆောက်လုပ်ပေးသူ၏ အကျိုးကျေးဇူး။",
        "page_no": 208
      },
      {
        "title": "အခန်း။ဗလီဝတ်ကျောင်းတော်များ၏ ထွတ်မြတ်မှု။",
        "page_no": 208
      },
      {
        "title": "အခန်း။ ဗလီဝတ်ကျောင်းတော်များသို့ ခြေလှမ်းအရေအတွက် များများ လျှောက်လှမ်းရခြင်း၏ အကျိုး ကျေးဇူး။",
        "page_no": 209
      },
      {
        "title": "အခန်း။ဆွလာတ်ဝတ်ပြုရန်လာရောက်ခြင်းသည် အကုသိုလ်များကို ပယ်ဖျက်ခြင်းနှင့် အဆင့်အတန်းကို မြင့်မားစေခြင်း။ ",
        "page_no": 210
      },
      {
        "title": "အခန်း။ဆွလာတ်ဝတ်ပြုရန် လာရောက်သည့်အခါ ပြေးလွှားခြင်းမပြုဘဲ အေးဆေးတည်ငြိမ်စွာ လာရောက်ခြင်း။",
        "page_no": 210
      },
      {
        "title": "အခန်း။ ဗလီဝတ်ကျောင်းတော်များဘက်သို့ အမျိုးသမီးများ ထွက်လာကြခြင်း။",
        "page_no": 211
      },
      {
        "title": "အခန်း။ အမျိုးသမီးများ ဗလီဝတ်ကျောင်းတော်သို့ ထွက်လာခြင်းမှ တားမြစ်ခြင်း။",
        "page_no": 211
      },
      {
        "title": "အခန်း။ ဗလီဝတ်ကျောင်းတော်သို့ ၀င်ရောက်သည့်အခါ မည်သည့်ဒုအာ ရွတ်ဆိုရမည်နည်း။",
        "page_no": 212
      },
      {
        "title": "အခန်း။ ဗလီဝတ်ကျောင်းတော်သို့ ဝင်ရောက်သည့်အခါ နဖိလ်ဆွလာတ်နှစ်ရကအသ်ဝတ်ပြုပါ။ ",
        "page_no": 213
      },
      {
        "title": "အခန်း။ အဇာန်ဆိုပြီးနောက် ဗလီဝတ်ကျောင်းတော်မှ ထွက်သွားခြင်းကို တားမြစ်ခြင်း။  ",
        "page_no": 213
      },
      {
        "title": "အခန်း။ ဗလီဝတ်ကျောင်းတော်အတွင်း၌ တံတွေးထွေးခြင်းအား ဖယ်ရှားခြင်း။",
        "page_no": 214
      },
      {
        "title": "အခန်း။ ကြက်သွန်ဖြူစား၍ ဗလီဝတ် ကျောင်းတော်များအတွင်းသို့ လာရောက်ခြင်းသည် မနှစ်မြို့ ဖွယ်ရာကိစ္စဖြစ်ခြင်း။  ",
        "page_no": 214
      },
      {
        "title": "အခန်း။ကြက်သွန်နီ သို့မဟုတ် ကြက်သွန်မိတ်နှင့် ကြက်သွန်ဖြူ(တစ်ခုခု) စားသုံးပြီးနောက် ဗလီ ဝတ်ကျောင်းတော်နှင့် ကင်းရှင်းစွာနေရခြင်း။",
        "page_no": 215
      },
      {
        "title": "အခန်း။ကြက်သွန်နီ၊ ဖြူ အနံ့ရသူအား ဗလီဝတ်ကျောင်းတော်အတွင်းမှ ပြင်ပသို့ ထုတ်ခြင်း။",
        "page_no": 215
      },
      {
        "title": "အခန်း။ ဗလီဝတ်ကျောင်းတော်၌ ပစ္စည်းပျောက်ကြေညာခြင်းမှ တားမြစ်ခြင်း။ ",
        "page_no": 218
      },
      {
        "title": "အခန်း။သင်္ချိုင်းများအား ဗလီဝတ်ကျောင်းတော်များအဖြစ် ပြောင်းလဲပြုလုပ်ခြင်းမှ တားမြစ်ခြင်း။",
        "page_no": 218
      },
      {
        "title": "အခန်း။ သင်္ချိုင်းများအပေါ် ဗလီဝတ်ကျောင်းတော်များ ဆောက်လုပ်ခြင်းမှ တားမြစ်ခြင်း။ ",
        "page_no": 219
      },
      {
        "title": "အခန်း။ ငါကိုယ်တော်အတွက် မြေပထဝီသည် စဂျဒဟ်ပျပ်ဝပ်ဦးချရာ ဗလီဝတ်ကျောင်းတော်အဖြစ်နှင့် အလွန်သန့်ပြန့်သည့်အရာအဖြစ် ပြုပေးခြင်းခံရ၏။    ",
        "page_no": 219
      },
      {
        "title": "အခန်း။ဆွလာတ်ဝတ်ပြုသူရှေ့၌ ထားသော အကာအရံ၏ အတိုင်းအတာ။",
        "page_no": 220
      },
      {
        "title": "အခန်း။ အကာအရံနှင့် နီးကပ်စွာနေရခြင်း။",
        "page_no": 221
      },
      {
        "title": "အခန်း။ ဆွလာတ်ဝတ်ပြုသူ၏ ရှေ့တွင် ကန့်လန့်ရှိနေခြင်း။ ",
        "page_no": 221
      },
      {
        "title": "အခန်း။ကိဗ်လဟ်ဖက်သို့ လှည့်ရန် အမိန့်ပေးခြင်း။",
        "page_no": 222
      },
      {
        "title": "အခန်း။ ဆီးရီးယားမှ ကအ်ဗဟ်ဘက်သို့ ကိဗ်လဟ်ပြောင်းခြင်း။",
        "page_no": 222
      },
      {
        "title": "အခန်း။ ဆွလာတ်ဝတ်ပြုရန်အတွက် အိကာမသ်ရွတ်ဆိုသည့်အခါ ဖွရသွ်ဆွလာတ်သာလျှင် ဝတ်ပြုရခြင်း။",
        "page_no": 223
      },
      {
        "title": "အခန်း။ အိကာမသ်ရွတ်ဆိုသည့်အခါ လူတို့သည် မည်သည့်အချိန်၌ ရပ်ကြရမည်နည်း။ ",
        "page_no": 223
      },
      {
        "title": "အခန်း။အိမာမ်ရှေ့ဆောင် ထွက်လာသည့်အခါမှ အိကာမသ်ပေးခြင်း။",
        "page_no": 223
      },
      {
        "title": "အခန်း။ အိကာမသ်ဆိုပြီးနောက်မှ ရေချိုးရန် အိမာမ်ရှေ့ဆောင် ထွက်သွားခြင်း။",
        "page_no": 224
      },
      {
        "title": "အခန်း။ (ဆွလာတ်တွင်) အတန်းများကို ညီညာအောင် စီတန်းရခြင်း။",
        "page_no": 224
      },
      {
        "title": "အခန်း။ ပထမဆုံးအတန်း(တွင် ရပ်တန့်ခြင်း)၏ အကျိုးကျေးဇူး။",
        "page_no": 225
      },
      {
        "title": "အခန်း။ ဆွလာတ်တိုင်း၌ မစ်စ်ဝါးက်-တံပူစားခြင်း။",
        "page_no": 226
      },
      {
        "title": "အခန်း။ ဆွလာတ်ထဲသို့ ဝင်ရောက်ချိန် ဇစ်က်ရ်ပြုခြင်း၏ အကျိုးကျေးဇူး။ ",
        "page_no": 226
      },
      {
        "title": "အခန်း။ ဆွလာတ်တွင် လက်နှစ်ဖက် မြှောက်ခြင်း။",
        "page_no": 227
      },
      {
        "title": "အခန်း။ ဆွလာတ်အစပြုရသည့် စကားရပ်နှင့် အဆုံးသတ်ရသည့် စကားရပ်များ။",
        "page_no": 227
      },
      {
        "title": "အခန်း။ ဆွလာတ်တွင် သက္ကဗီးရ်ဆိုခြင်း။ ",
        "page_no": 228
      },
      {
        "title": "အခန်း။သက္ကဗီးရ်နှင့် အခြားကိစ္စများတွင် အိမာမ်ထက်ဦး၍ အလျင်စလိုပြုခြင်းမှ တားမြစ်ခြင်း။  ",
        "page_no": 228
      },
      {
        "title": "အခန်း။ မွက္ကသဒီသည် အိမာမ်ရှေ့ဆောင်၏ နောက်မှလိုက်ရခြင်း။",
        "page_no": 229
      },
      {
        "title": "အခန်း။ ဆွလာတ်တွင် လက်တစ်ဖက် အပေါ် လက်တစ်ဖက် တင်ထားခြင်း။",
        "page_no": 230
      },
      {
        "title": "အခန်း။သက္ကဗီးရ်နှင့် ကိရာအသ် ကြား၌ ရွတ်ဆိုရမည့်ဒုအာ။",
        "page_no": 230
      },
      {
        "title": "အခန်း။(بسم الله الرحمن الرحيم )ဗစ္စမစ်လာဟိရ်ရဟ်မားနစ်ရ်ရဟီးမ်ကို အသံကျယ်ကျယ် မဖတ်ခြင်း။ ",
        "page_no": 234
      },
      {
        "title": "အခန်း။(بسم الله الرحمن الرحيم )ဗစ္စမစ်လာဟိရ်ရဟ်မားနစ်ရ်ရဟီးမ်နှင့် သက်ဆိုင်ခြင်း။",
        "page_no": 234
      },
      {
        "title": "အခန်း။ဆွလာတ်တွင် စူရဟ်ဖာသိဟဟ် ရွတ်ဖတ်ခြင်း၏ အရေးကြီးမှု။",
        "page_no": 235
      },
      {
        "title": "အခန်း။ လွယ်ကူသောအရာမှ ရွတ်ဖတ်ခြင်း။ ",
        "page_no": 237
      },
      {
        "title": "အခန်း။ အိမာမ်ရှေ့ဆောင်၏ နောက်မှ ကိရာအသ် ရွတ်ဖတ်ခြင်း။",
        "page_no": 238
      },
      {
        "title": "အခန်း။ အလ်ဟမ်ဒုလိလ္လာဟ်နှင့် အာမီးန် ရွတ်ဆိုခြင်း။",
        "page_no": 239
      },
      {
        "title": "အခန်း။ ဖဂျ်ရ်ဆွလာသ်၌ ကိရာအသ် ရွတ်ဖတ်ခြင်း။ ",
        "page_no": 239
      },
      {
        "title": "အခန်း။ ဇုဟိုရ်ဆွလာတ်နှင့် အဆွာရ် ဆွလာတ်တွင် ကိရာအသ် ရွတ်ဖတ်ခြင်း။ ",
        "page_no": 240
      },
      {
        "title": "အခန်း။ မဂ်ရိဗ်ဆွလာတ်တွင် ကိရာအသ် ရွတ်ဖတ်ခြင်း ",
        "page_no": 241
      },
      {
        "title": "အခန်း။ အိရှာဆွလာတ်တွင်  ကိရာအသ် ရွတ်ဖတ်ခြင်း။ ",
        "page_no": 241
      },
      {
        "title": "အခန်း။ ရုကူအ်ဦးညွှတ်ခြင်း၊ စဂျ်ဒဟ် ဦးချခြင်းတို့ ဖြင့်  အိမာမ်ရှေ့ဆောင်အား ရှေ့ကျော်ခြင်းမှ တားမြစ်ခြင်း။",
        "page_no": 242
      },
      {
        "title": "အခန်း။အိမာမ်ရှေ့ဆောင်၏ အလျင် ဦးခေါင်းကြွခြင်းမှ တားမြစ်ခြင်း။",
        "page_no": 243
      },
      {
        "title": "အခန်း။ ရုကူအ်ဦးညွှတ်ရာတွင် လက်နှစ်ဖက်ကို ထိကပ်ထားခြင်း။",
        "page_no": 244
      },
      {
        "title": "အခန်း။ ဒူးပေါ်တွင် လက်နှစ်ဖက် တင်ထားရခြင်းနှင့် လက်နှစ်ဖက်ကပ်ခြင်းအမိန့် ပျက်ပြယ်ခြင်း။",
        "page_no": 245
      },
      {
        "title": "အခန်း။ ရုကူအ်နှင့် စဂျ်ဒဟ်တို့ တွင်  ဖတ်ရွတ်ရမည့်အရာ။ ",
        "page_no": 246
      },
      {
        "title": "အခန်း။ ရုကူအ်နှင့် စဂျ်ဒဟ်တို့တွင် ကိရာအသ် ရွတ်ဖတ်ခြင်းမှ တားမြစ်ခြင်း။ ",
        "page_no": 246
      },
      {
        "title": "အခန်း။ ရုကူအ်မှ  ပြန်ထသောအခါ ရွတ်ဆိုရမည့်ဒုအာ။",
        "page_no": 247
      },
      {
        "title": "အခန်း။ စဂျ်ဒဟ်ဦးချခြင်း၏ ထူးမြတ်မှုနှင့် မြားမြောင်စွာ စဂျ်ဒဟ်ဦးချရန် တိုက်တွန်းနှိုးဆော်ခြင်း။",
        "page_no": 248
      },
      {
        "title": "အခန်း။စဂျ်ဒဟ်ဦးချမှု၌ ဒုအာတောင်းခံခြင်း။ ",
        "page_no": 249
      },
      {
        "title": "အခန်း။အစိတ်အပိုင်းမည်မျှ အပေါ်တွင် ဦးချရမည်နည်း။",
        "page_no": 249
      },
      {
        "title": "အခန်း။စဂျ်ဒဟ်ဦးချရာ၌ တည့်မတ်ခြင်းနှင့် တံတောင်(လက်ဖျံ)နှစ်ခုကို ကြွထားခြင်း။",
        "page_no": 250
      },
      {
        "title": "အခန်း။ စဂျ်ဒဟ်ဦးချရာတွင် လက်မောင်းနှစ်ဖက်ကို နံဘေးမှ ခွာထားခြင်း။",
        "page_no": 250
      },
      {
        "title": "အခန်း။ခြေနှစ်ဖက်အပေါ် အိတ်က်အာအ် ထိုင်ခြင်း။  ",
        "page_no": 251
      },
      {
        "title": "အခန်း။ဆွလာတ်အတွင်း သရှဟ်ဟွဒ် ထိုင်ခြင်း။ ",
        "page_no": 251
      },
      {
        "title": "အခန်း။ ဆွလာတ်အတွင်း ခိုလှုံမှု ရယူသောဒုအာ။ ",
        "page_no": 254
      },
      {
        "title": "အခန်း။ ဆွလာတ်အတွင်း၌ ဒုအာတောင်းခံခြင်း။  ",
        "page_no": 255
      },
      {
        "title": "အခန်း။ ဆွလာတ်အတွင်း၌ ရှိုင်သွာန်ကို ရဟ်မသ်တော်မှ ကင်းဝေးရန် ဆုပန်ခြင်းနှင့် သူ၏ အနှောက်အယှက်မှ ကင်းဝေးရန် ခိုလှုံခြင်း။",
        "page_no": 256
      },
      {
        "title": "အခန်း။နဗီတမန်တော်မြတ်(s) အပေါ်သို့ မေတ္တာပို့ခြင်း။",
        "page_no": 257
      },
      {
        "title": "အခန်း။ ဆွလာတ်တွင် စလာမ်လှည့်ခြင်း။",
        "page_no": 258
      },
      {
        "title": "အခန်း။ ဆွလာတ်အဆုံးသတ် စလာမ် လှည့်ရာတွင် လက်ဖြင့် အရိပ်အခြည် မပြုလုပ်သင့်ခြင်း။",
        "page_no": 258
      },
      {
        "title": "အခန်း။ဆွလာတ် အဆုံးသတ် စလာမ် လှည့်ပြီးနောက် ရွတ်ဆိုရမည့်အရာ။",
        "page_no": 259
      },
      {
        "title": "အခန်း။ ဆွလာတ်ဆောက်တည်ပြီးနောက် အလ္လာဟ်အရှင်မြတ် ကြီးကျယ်ကြောင်း မြွက်ဟခြင်း။",
        "page_no": 260
      },
      {
        "title": "အခန်း။ ဆွလာတ်ဆောက်တည်ပြီးနောက်တွင် စွဗ်ဟာနလ္လာဟ်၊ အလ်ဟမ်ဒုလိလ္လာဟ်နှင့် အလ္လာဟု အက္ကဗရ် ရွတ်ဆိုခြင်း။",
        "page_no": 260
      },
      {
        "title": "အခန်း။ ဆွလာတ်ပြီးနောက်တွင် ယာဘက်၊ ဘယ်ဘက်သို့ လှည့်(ထိုင်)ခြင်း။ ",
        "page_no": 261
      },
      {
        "title": "အခန်း။အိမာမ်ရှေ့ဆောင် ပြုလုပ်ရန် အထိုက်တန်ဆုံးသောသူ။",
        "page_no": 261
      },
      {
        "title": "အခန်း။အိမာမ်ရှေ့ဆောင်၏ နောက်လိုက်ပြုလုပ်ခြင်းနှင့် သူ၏နောက်မှ လိုက်နာဆောင်ရွက်ခြင်း။",
        "page_no": 262
      },
      {
        "title": "အခန်း။ဆွလာတ်အား ပေါ့ပေါ့ပါးပါးနှင့် ပြီးပြည့်စုံအောင် ဆောက်တည်ရန် အိမာမ်ရှေ့ဆောင်များအတွက် ပညတ်ချက်။",
        "page_no": 263
      },
      {
        "title": "အခန်း။ အိမာမ်ရှေ့ဆောင် နာမကျန်းဖြစ်စဉ် လူတို့အား ဆွလာတ်ဦးဆောင် ဝတ်ပြုပေးရန် လက်ထောက်အိမာမ် ခန့်အပ်ခြင်း။",
        "page_no": 264
      },
      {
        "title": "အခန်း။ အိမာမ်ရှေ့ဆောင် နောက်ကျနေသည့်အခါတွင် အခြားသူတစ်ဦးကို ရှေ့ဆောင်အဖြစ် တင်မြှောက်နိုင်ခြင်း။  ",
        "page_no": 266
      },
      {
        "title": "အခန်း။ အဇာန်သံကြားရသူအပေါ် ဗလီသို့လာရောက်ရန် တာ၀န်ဖြစ်ခြင်း။",
        "page_no": 268
      },
      {
        "title": "အခန်း။ ဂျမာအသ်-အစုအဝေးဖြင့် ဆွလာတ်ဝတ်ပြုဆောက်တည်ခြင်း၏ ထွတ်မြတ်မှု။",
        "page_no": 268
      },
      {
        "title": "အခန်း။ ဂျမာအသ်ဖြင့် ဆွလာတ် ဝတ်ပြုဆောက်တည်ခြင်းသည် တရားလမ်းမှန်ရရှိစေမည့် နည်းလမ်းများအနက်မှ ဖြစ်ခြင်း။ ",
        "page_no": 269
      },
      {
        "title": "အခန်း။ဆွလာတ်ဝတ်ပြုရန် စောင့်ဆိုင်းနေခြင်းနှင့် ဂျမာအသ်ဖြင့် ဆွလာတ်ဝတ်ပြုခြင်း၏  ထူးမြတ်မှု။ ",
        "page_no": 269
      },
      {
        "title": "အခန်း။ အိရှာဆွလာတ်နှင့် ဖဂျရ် ဆွလာတ်အား ဂျမာအသ်ဖြင့် ဝတ်ပြု ဆောက်တည်ခြင်း၏ ထူးမြတ်မှု။",
        "page_no": 270
      },
      {
        "title": "အခန်း။ အိရှာဆွလာတ်နှင့် ဖဂျရ် ဆွလာတ်အား ဂျမာအသ်ဖြင့် ဝတ်ပြုဆောက်တည်ခြင်းမရှိမှု အပေါ် ပြင်းပြင်း ထန်ထန်သတိပေးခြင်း။",
        "page_no": 271
      },
      {
        "title": "အခန်း။ ချို့ယွင်းချက် တစ်စုံတစ်ရာကြောင့် ဂျမာအသ်၌ မပါဝင်ဘဲ နေခွင့်ရှိခြင်း",
        "page_no": 272
      },
      {
        "title": "အခန်း။ဆွလာတ်ကို ကောင်းမွန် သေချာစွာ ဝတ်ပြုဆောက်တည်ရန် အမိန့်ပေးခြင်း။ ",
        "page_no": 273
      },
      {
        "title": "အခန်း။ဆွလာတ်ကို ပုံမှန်နှင့် ပြီးပြည့်စုံစွာ ဝတ်ပြုဆောက်တည်ရခြင်း။",
        "page_no": 273
      },
      {
        "title": "အခန်း။အမွန်မြတ်ဆုံးဆွလာတ်သည် ကိယာမ်ရှည်လျားစွာ ရပ်ခြင်း။  ",
        "page_no": 275
      },
      {
        "title": "အခန်း။ ဆွလာတ်အား အေးဆေး တည် ငြိမ်စွာ ဆောက်တည်ရန် မိန့်မှာခြင်း။ ",
        "page_no": 275
      },
      {
        "title": "အခန်း။ဆွလာတ်ဆောက်တည်နေစဉ် အရိပ်အမြွက်ဖြင့် စလာမ်ပြန်ဖြေခြင်း။ ",
        "page_no": 276
      },
      {
        "title": "အခန်း။ ဆွလာတ်အတွင်း စကားပြော ဆိုခွင့်အမိန့် ပယ်ဖျက်ခြင်း။",
        "page_no": 277
      },
      {
        "title": "အခန်း။ ဆွလာတ်အတွင်း၌ လိုအပ်သည့် အခါတွင် သက်စ်ဗီးဟ် ရွတ်ဆိုခွင့်ရှိခြင်း။",
        "page_no": 279
      },
      {
        "title": "အခန်း။ ဆွလာတ်ဆောက်တည် နေစဉ် မိုးကောင်းကင်ပေါ်သို့ မော့၍ ကြည့် ခြင်းအား တားမြစ်ခြင်း။ ",
        "page_no": 280
      },
      {
        "title": "အခန်း။ ဆွလာတ်ဆောက်တည်နေသူ၏ ရှေ့မှ ဖြတ်သန်းခြင်းအပေါ် ပြင်းပြင်းထန်ထန် သတိပေးခြင်း။ ",
        "page_no": 280
      },
      {
        "title": "အခန်း။ဆွလာတ်ဝတ်ပြုနေသူ၏ ရှေ့မှ ဖြတ်သန်းသူကို တားမြစ်ခြင်း။ ",
        "page_no": 281
      },
      {
        "title": "အခန်း။ဆွလာတ်ဝတ်ပြုသူသည် (မိမိရှေ့၌) မည်သည့်အရာကို အကာအကွယ်အဖြစ် ပြုလုပ်ထားရ မည်နည်း။",
        "page_no": 282
      },
      {
        "title": "အခန်း။လှံတိုဘက်သို့လှည့်၍  ဆွလာတ် ဝတ်ပြုခြင်း။",
        "page_no": 282
      },
      {
        "title": "အခန်း။အစီးအနင်းဘက်သို့ (မျက်နှာမူ ၍) ဆွလာတ်ဝတ်ပြုခြင်း။",
        "page_no": 283
      },
      {
        "title": "အခန်း။ အကာအကွယ်၏ နောက်မှနေ၍ ဆွလာတ်ဝတ်ပြုသူ ရှေ့မှ ဖြတ်သန်းခြင်း။",
        "page_no": 283
      },
      {
        "title": "အခန်း။ဆွလာတ်ထဲ၌ ခါးထောက်ခြင်းမှ တားမြစ်ခြင်း။",
        "page_no": 284
      },
      {
        "title": "အခန်း။ဆွလာတ်ဝတ်ပြုရာတွင် မိမိ ရှေ့သို့ တံတွေးထွေးခြင်းမှ တားမြစ်ခြင်း။ ",
        "page_no": 284
      },
      {
        "title": "အခန်း။ ဆွလာတ်ဝတ်ပြုစဉ် သန်းဝေခြင်း ၎င်းနောက် သန်းဝေမှုကို ထိန်းချုပ်ခြင်း။ ",
        "page_no": 285
      },
      {
        "title": "အခန်း။ ဆွလာတ်အတွင်း ကလေးငယ်များကို (မိမိအပေါ်) ထမ်းပိုးထားခြင်း။ ",
        "page_no": 286
      },
      {
        "title": "အခန်း။ ဆွလာတ်အတွင်း၌ ကျောက် စရစ်ခဲကို ထိတွေ့ကိုင်တွယ်ခြင်း။ ",
        "page_no": 286
      },
      {
        "title": "အခန်း။ ချွဲသလိပ်များကို ဖိနပ်ဖြင့် ပွတ်တိုက်ခြင်း။",
        "page_no": 287
      },
      {
        "title": "အခန်း။ ဆွလာတ်၌ ဦးခေါင်း (ပေါ်ရှိသော ဆံပင်ကို) ထုံးကျစ်ခြင်း။",
        "page_no": 287
      },
      {
        "title": "အခန်း။ အစားအသောက် အဆင်သင့်ဖြစ်နေချိန်တွင် ဆွလာတ်ဝတ်ပြုခြင်း။",
        "page_no": 288
      },
      {
        "title": "အခန်း။ ဆွလာတ်အတွင်း မေ့လျော့ခြင်းနှင့် ထိုမေ့လျော့မှုအတွက် စဂျ်ဒဟ်ပြုခြင်း အမိန့်။ ",
        "page_no": 288
      },
      {
        "title": "အခန်း။ကုရ်အာန်၏ စဂျ်ဒဟ်များ။ ",
        "page_no": 290
      },
      {
        "title": "အခန်း။ဖဂျ်ရ်ဆွလာတ်တွင် ကူနူးသ်ဖတ်ခြင်း။",
        "page_no": 291
      },
      {
        "title": "အခန်း။ ဇုဟိုရ်ဆွလာတ်နှင့် တခြား ဆွလာတ်များ၌ ကူနူးသ်ဖတ်ခြင်း။",
        "page_no": 292
      },
      {
        "title": "အခန်း။ မဂ်ရိဗ်ဆွလာတ်၌ ကူနူးသ်ဖတ်ခြင်း။",
        "page_no": 292
      },
      {
        "title": "အခန်း။ ဖဂျရ် (စွန္နသ်) နှစ်ရကအသ်။   ",
        "page_no": 293
      },
      {
        "title": "အခန်း။ ဖဂျရ်(စွန္နသ်) နှစ်ရကအသ်၏ ထူးမြတ်မှု။   ",
        "page_no": 293
      },
      {
        "title": "အခန်း။ ဖဂျရ် (စွန္နသ်) နှစ်ရကအသ် ၌ ကိရာအသ်ဖတ်ခြင်း။ ",
        "page_no": 293
      },
      {
        "title": "အခန်း။ဖဂျရ်(စွန္နသ်) နှစ်ရကအသ်၏ နောက်၌ လဲလျောင်းခြင်း။ ",
        "page_no": 294
      },
      {
        "title": "အခန်း။ဖဂျရ်ဆွလာတ်ပြီးနောက် ဆွလာတ်ဝတ်ပြုရာ နေရာတွင် ထိုင်ခြင်း။ ",
        "page_no": 294
      },
      {
        "title": "အခန်း။ နေတက်ချိန်၏ ဆွလာတ်။ ",
        "page_no": 295
      },
      {
        "title": "အခန်း။ နေတက်ချိန် (ဆွလာတွသ်ဒိုဟာ)(ကျားရှ်) ဆွလာတ်သည် နှစ်ရကအသ် ဖြစ်၏။ ",
        "page_no": 295
      },
      {
        "title": "အခန်း။ နေတက်ချိန်ဆွလာတ်သည် လေးရကအသ်ဖြစ်ခြင်း။ ",
        "page_no": 296
      },
      {
        "title": "အခန်း။နေတက်ချိန်၏ ဆွလာတ်သည် ရှစ်ရကအသ် ဖြစ်ခြင်း။  ",
        "page_no": 296
      },
      {
        "title": "အခန်း။ နေတက်ချိန် ဆွလာတ်နှင့် စပ်လျဉ်း၍ မှာတမ်းပြုခြင်း။",
        "page_no": 297
      },
      {
        "title": "အခန်း။ အောက်ဝါဘီးန် ဆွလာတ်။ ",
        "page_no": 297
      },
      {
        "title": "အခန်း။ အကြင်သူသည် အလ္လာဟ်အရှင်မြတ်အား စဂျ်ဒါ-ဦးချခဲ့ပါမူ ထိုသူသည် ဂျန္နသ်ရရှိမည် ဖြစ်ခြင်း။",
        "page_no": 298
      },
      {
        "title": "အခန်း။ နေ့နှင့် ညတွင်  ၁၂-ရကအသ် ဝတ်ပြုသူ၏ ထွတ်မြတ်ခြင်း။ ",
        "page_no": 298
      },
      {
        "title": "အခန်း။ အဇာန်နှစ်ခုကြားတွင် ဆွလာတ် တစ်ခုရှိခြင်း။ ",
        "page_no": 299
      },
      {
        "title": "အခန်း။ဆွလာတ်မတိုင်မီနှင့် ဆွလာတ်အပြီး နဖိလ်ဆွလာတ် ဝတ်ပြုခြင်း။",
        "page_no": 299
      },
      {
        "title": "အခန်း။နေ့နှင့်ညတွင် နဖိလ်ဆွလာတ် ဝတ်ပြုခြင်း။  ",
        "page_no": 300
      },
      {
        "title": "အခန်း။ဗလီဝတ်ကျောင်းတော်၌ နဖိလ် ဆွလာတ်ဝတ်ပြုခြင်း။",
        "page_no": 301
      },
      {
        "title": "အခန်း။အိမ်များ၌ နဖိလ်ဆွလာတ် ဝတ်ပြုခြင်း။ ",
        "page_no": 302
      },
      {
        "title": "အခန်း။ အသင်တို့အနက်မှ တစ်ဦးဦးသည် လန်းဆန်းတက်ကြွနေသည့် အခြေအနေ၌ နဖိလ်ဆွလာတ် ဝတ်ပြုပါလေ။ ပင်ပန်းနွမ်းနယ်သည့်အခါ ထိုင်ချလိုက်ပါ။",
        "page_no": 303
      },
      {
        "title": "အခန်း။ အလ္လာဟ်အရှင်မြတ်ထံတော်ပါး၌ အနှစ်သက်ဆုံးသော ကောင်းမှုမှာ မြဲမြဲမှန်မှန် ပြုလုပ်သော ကောင်းမှုဖြစ်ခြင်း။ ",
        "page_no": 303
      },
      {
        "title": "အခန်း။ မိမိတတ်စွမ်းနိုင်သည့်အတိုင်း အတာခန့်မျှ ကောင်းမှု ပြုလုပ်ကြလေကုန်။",
        "page_no": 304
      },
      {
        "title": "အခန်း။ တမန်တော်မြတ်(s)၏ ဆွလာတ်နှင့် ဒုအာ-တောင်းဆုတော်။",
        "page_no": 305
      },
      {
        "title": "အခန်း။ ညဉ့်၌အိပ်ရာမှ ထသည့်အခါ နဗီတမန်တော်မြတ်(s)တောင်းခံခဲ့သော ဒုအာတောင်းဆုတော်။",
        "page_no": 307
      },
      {
        "title": "အခန်း။ ညဉ့်ဆွလာတ်ဝတ်ပြုပုံနှင့် ရကအသ်အရေအတွက်။",
        "page_no": 308
      },
      {
        "title": "အခန်း။ ညဉ့်ဆွလာတ်သည် နှစ်ရကအသ်စီ ဖြစ်ခြင်းနှင့် ညဉ့်နောက်ဆုံးယံတွင် တစ်ရကအသ်ဖြင့် ဝိသိရ် ဆောက်တည်ခြင်း။",
        "page_no": 308
      },
      {
        "title": "အခန်း။ ရပ်၍၊ ထိုင်၍ ညဉ့်ဆွလာတ် ဝတ်ပြုခြင်း။",
        "page_no": 309
      },
      {
        "title": "အခန်း။ ဆွလာတ်ဝတ်ပြုခြင်းမရှိဘဲ လူတစ်ဦး ညဉ့်လုံးပေါက် အိပ်စက်ခြင်းသည် နှစ်မြို့ဖွယ်ရာ မဟုတ်ခြင်း။ ",
        "page_no": 309
      },
      {
        "title": "အခန်း။ ဆွလာတ်ဝတ်ပြုနေစဉ် အိပ်ငိုက်လာပါက အိပ်လိုက်ပါ။ ",
        "page_no": 310
      },
      {
        "title": "အခန်း။ ရှိုင်သွာန်မိစ္ဆာကောင်၏ အထုံးများကို ဖြေသည့်အရာ။",
        "page_no": 310
      },
      {
        "title": "အခန်း။ ညဉ့်၌ ‌တောင်းဆု လက်ခံခြင်းခံရသည့်အချိန် တစ်ချိန်ရှိခြင်း။",
        "page_no": 311
      },
      {
        "title": "အခန်း။ ည၏နောက်ဆုံးယံ၌ ဒုအာ၊ ဇိကိရ် ပြုရန် တိုက်တွန်းခြင်းနှင့် ထိုအချိန်၌ လက်ခံခြင်းခံရမှု။",
        "page_no": 311
      },
      {
        "title": "အခန်း။ ညဆွလာတ်၏ အနှစ်ချုပ်နှင့် ကျန်းမာရေးကြောင့်(သို့) အိပ်ပျော်သွားခြင်းကြောင့် ဝတ်မပြု လိုက်ရသူ။",
        "page_no": 312
      },
      {
        "title": "အခန်း။ ဝိတိရ်ဆွလာတ် ဆိုင်ရာ။ ",
        "page_no": 317
      },
      {
        "title": "အခန်း။ ဝိတိရ်ဆွလာတ်နှင့် ဖဂျရ်စွန္နသ် နှစ်ရကအသ်။",
        "page_no": 317
      },
      {
        "title": "အခန်း။ညနောက်ဆုံးယံ၌ မထနိုင်မည်ကို စိုးရိမ်ရပါမူ ညဦးယံတွင် ဝိတိရ်ဆွလာတ် ဝတ်ပြုဆောက် တည်ခြင်း။",
        "page_no": 318
      },
      {
        "title": "အခန်း။ မိုးမလင်းမီအလျင် ဝိတိရ်ဆွလာတ် ဆောက်တည်ခြင်း။ ",
        "page_no": 318
      },
      {
        "title": "အခန်း။ ဆွလာတ်အတွင်း ကုရ်အာန်ကျမ်းတော်မြတ် ရွတ်ဖတ်ခြင်း၏ ထူးမြတ်မှု။ ",
        "page_no": 318
      },
      {
        "title": "အခန်း။ တစ်ရကအသ်၌ စူရဟ်နှစ်ပုဒ် ရွတ်ဖတ်ရသည့် ပမာတူ စူရဟ်များ အကြောင်း။ ",
        "page_no": 319
      },
      {
        "title": "အခန်း။ ရမဿွာန်ဆွလာတ်နှင့် စပ်လျဉ်း၍ လာရှိသောအရာ။",
        "page_no": 321
      },
      {
        "title": "အခန်း။ ရမဿွာန်လ(ည)၌ ဆွလာတ်ဝတ် ပြုဆောက်တည်ခြင်းနှင့် ဝတ်ပြုရန် တိုက်တွန်းနှိုးဆော်ခြင်း။ ",
        "page_no": 322
      }
    ]
  },
  {
    "name": "ဂျူမုအဟ်ဆွလာတ် အခန်းများ ကဏ္ဍ(ခွဲ)",
    "values": [
      {
        "title": "အခန်း။ ဤအွမ္မသ်အား သောကြာနေ့နှင့် ပတ်သက်ပြီး(အလ္လာဟ့်ဘက်မှ)လမ်းညွှန်မှု။",
        "page_no": 323
      },
      {
        "title": "အခန်း။ သောကြာနေ့၏ ထူးမြတ်မှု။ ",
        "page_no": 323
      },
      {
        "title": "အခန်း။သောကြာနေ့ရှိ အချိန်တစ်ချိန်။",
        "page_no": 324
      },
      {
        "title": "အခန်း။ သောကြာနေ့၏ ဖဂျရ်ဆွလာတ်၌ ရွတ်ဖတ်ရသော စူရဟ်။  ",
        "page_no": 325
      },
      {
        "title": "အခန်း။ သောကြာနေ့၌ ရေချိုးခြင်း။",
        "page_no": 325
      },
      {
        "title": "အခန်း။ ဂျူမုအဟ်နေ့(သောကြာနေ့)၌ အမွှေးအကြိုင်သုတ်လိမ်းခြင်းနှင့် စိဝါက်-တံပူစားခြင်း။ ",
        "page_no": 326
      },
      {
        "title": "အခန်း။ ဂျူမုအဟ်နေ့(ဗလီသို့)ဆောလျင်စွာ သွားခြင်း၏ ထူးမြတ်မှု။",
        "page_no": 326
      },
      {
        "title": "အခန်း။နေမွန်းလွဲချိန်တွင် ဂျူမုအဟ်ဆွလာတ် ဆောက်တည်ရခြင်း။",
        "page_no": 327
      },
      {
        "title": "အခန်း။ တမန်တော်မြတ်(s)၏ မင်န်ဗရ်-တရားဟောစင်ကို ပြုလုပ်ခြင်းနှင့် ဆွလာတ်အတွင်း၌ ထိုမင်န်ဗရ်ပေါ်တွင် ရပ်ခြင်း။",
        "page_no": 328
      },
      {
        "title": "အခန်း။ခွတ္တဗဟ်တွင် ရွတ်ဆိုရမည့်အရာ။",
        "page_no": 329
      },
      {
        "title": "အခန်း။ အသံမြှင့်ကာ ခွတ္တဗဟ်ဟောကြားခြင်းနှင့် ခွတ္တဗဟ်ဟောကြားသည့်စာသား။ ",
        "page_no": 331
      },
      {
        "title": "အခန်း။ အတိုချုံး၍ ခွတ္တဗဟ်‌ဟောကြားခြင်း။",
        "page_no": 332
      },
      {
        "title": "အခန်း။ ခွတ္တဗဟ်‌မိန့်ခွန်းမှ ဖြုတ်ချမပိုင်သောအရာ။",
        "page_no": 333
      },
      {
        "title": "အခန်း။ ခွတ္တဗဟ်ဟောကြားနေစဉ် မင်န်ဗရ်ပေါ်၌ ကုရ်အာန်ဖတ်ရွတ်ခြင်း။",
        "page_no": 333
      },
      {
        "title": "အခန်း။ ခွတ္တဗဟ်ဟောကြားနေစဉ် လက်ချောင်းနှင့် အရိပ်အခြေပြခြင်း။",
        "page_no": 334
      },
      {
        "title": "အခန်း။ ခွတ္တဗဟ်၌ အသိပညာ သင်ပေးခြင်း။ ",
        "page_no": 334
      },
      {
        "title": "အခန်း။ ဂျူမုအဟ်နေ့ ခွတ္တဗဟ်နှစ်ခုကြားတွင် ထိုင်ခြင်း။",
        "page_no": 335
      },
      {
        "title": "အခန်း။ ဆွလာတ်နှင့် ခွတ္တဗဟ်ကို ပေါ့ပေါ့ပါးပါး တိုတိုတုတ်တုတ်ပြုလုပ်ခြင်း။ ",
        "page_no": 336
      },
      {
        "title": "အခန်း။ ဂျူမုအဟ်နေ့ အိမာမ်ရှေ့ဆောင် ခွတ္တဗဟ်ဟောကြားနေစဉ် ဝင်ရောက်လာသော် ဆွလာတ်ဝတ်ပြုရခြင်း။  ",
        "page_no": 336
      },
      {
        "title": "အခန်း။ ခွတ္တဗဟ်ကို တိတ်ဆိတ်စွာ နားထောင်ရခြင်း။",
        "page_no": 337
      },
      {
        "title": "အခန်း။ဂျူမုအဟ်နေ့တွင် (ခွတ္တဗဟ်ကို) ဆိတ်ဆိတ်နေပြီး နားစိုက်ထောင်သောသူ၏ ထူးမြတ်မှု။",
        "page_no": 337
      },
      {
        "title": "အခန်း။ အလ္လာဟ်အရှင်မြတ်၏ မိန့်ကြား ချက်(စင်စစ်သော်ကား ထိုသူတို့သည် အရောင်းအဝယ်၊ ရောင်းကုန်ဝယ်ကုန်ကိုသော်လည်း ကောင်း၊ ပျော်ပွဲရွှင်ပွဲကိုသော်လည်းကောင်း၊ တွေ့မြင်ခဲ့ကြလေသောအခါ အသင့်အား မတ်တတ်ရပ်လျက်ထားခဲ့ပြီးလျှင် ယင်းရောင်းကုန်ဝယ်ကုန် သို့မဟုတ် ပျော်ပွဲ ရွှင်ပွဲရှိရာသို့ ကစဉ့်ကလျားပြေး၍ သွားခဲ့ကြကုန်၏။) ",
        "page_no": 338
      },
      {
        "title": "အခန်း။ ဂျူမုအဟ်ဆွလာတ်၌ ဖတ်ရွတ်ရမည့်စူရဟ်များ။",
        "page_no": 339
      },
      {
        "title": "အခန်း။ ဗလီထဲ၌ ဂျူမုအဟ်ဆွလာတ်ပြီးနောက် ကျန်ရှိဆွလာတ်ဝတ်ပြုခြင်း။ ",
        "page_no": 339
      },
      {
        "title": "အခန်း။ ဂျူမုအဟ်ဆွလာတ်ပြီးနောက် အိမ်တွင် ဆွလာတ်ဝတ်ပြုဆောက်တည်ခြင်း။",
        "page_no": 340
      },
      {
        "title": "အခန်း။ ဂျုမုအဟ်ဆွလာတ် ပြီးနောက် စကားစမြည် မပြောမချင်း၊ မထွက်ခွာမချင်း ဆွလာတ်ဝတ်ပြုခြင်း မပြုရ။ ",
        "page_no": 340
      },
      {
        "title": "အခန်း။ ဂျုမုအဟ်ဆွလာတ် စွန့်လွှတ်သည့် အပေါ် ပြင်းပြင်းထန်ထန် သတိပေးခြင်း။",
        "page_no": 341
      }
    ]
  },
  {
    "name": "အီးဒ်ဆွလာတ်နှစ်ခု ကဏ္ဍ(ခွဲ)",
    "values": [
      {
        "title": "အခန်း။ အီးဒ်ဆွလာတ်နှစ်ခုတွင် အဇာန်နှင့် အိကာမသ် မရွတ်ဆိုရခြင်း။",
        "page_no": 342
      },
      {
        "title": "အခန်း။ အီးဒ်ဆွလာတ်နှစ်ခုသည် ခွတ္တဗဟ်၏အလျင် ဖြစ်ခြင်း။",
        "page_no": 342
      },
      {
        "title": "အခန်း။ အီးဒ်ဆွလာတ်နှစ်ခုတွင် ဖတ်ရွတ်သောစူရဟ်။",
        "page_no": 343
      },
      {
        "title": "အခန်း။ အီးဒ်ဆွလာတ်ဝတ်ပြုရာနေရာ၌ အီးဒ်ဆွလာတ် ဝတ်မပြုမီနှင့် ဝတ်ပြုပြီးနောက် ဆွလာတ် ဝတ်မပြုရခြင်း။",
        "page_no": 344
      },
      {
        "title": "အခန်း။ အီးဒ်ဆွလာတ်ဝတ်ပြုရန် အမျိုးသမီးများ အပြင်ထွက်ခြင်း။ ",
        "page_no": 344
      },
      {
        "title": "အခန်း။ အီးဒ်နေ့၌ မိန်းကလေးငယ်လေးများ သီဆိုကြသည်များ။",
        "page_no": 345
      }
    ]
  },
  {
    "name": "ခရီးသည်၏ ဆွလာတ် ကဏ္ဍ(ခွဲ)",
    "values": [
      {
        "title": "အခန်း။ငြိမ်းငြိမ်းချမ်းချမ်းရှိနေချိန်တွင်လည်း ခရီးသည်၏ ဆွလာတ်ကို ကစွရ်- လျှော့ဝတ်ပြုရခြင်း။",
        "page_no": 347
      },
      {
        "title": "အခန်း။ ရကအသ်လျှော့၍ ဆွလာတ်ဆောက်တည်ခံရသော ခရီးပမာဏ။ ",
        "page_no": 348
      },
      {
        "title": "အခန်း။ ဟဂျ်တွင် ဆွလာတ်ကို ကစွရ်-လျှော့၍ ဝတ်ပြုဆောက်တည်ခြင်း။",
        "page_no": 348
      },
      {
        "title": "အခန်း။ မီနာ၌ ဆွလာတ်ကို လျှော့၍ ဝတ်ပြုဆောက်တည်ခြင်း။",
        "page_no": 349
      },
      {
        "title": "အခန်း။ ခရီးတွင် ဆွလာတ်နှစ်ခုကို ပေါင်း၍ ဝတ်ပြုဆောက်တည်ခြင်း။ ",
        "page_no": 349
      },
      {
        "title": "အခန်း။ နေရပ်တွင် ဆွလာတ်နှစ်ခုကို ပေါင်း၍ ဝတ်ပြုဆောက်တည်ခြင်း။ ",
        "page_no": 350
      },
      {
        "title": "အခန်း။ မိုးရွာသွန်းချိန် ကိုယ်နေထိုင်ရာ နေရာ၌သာ ဆွလာတ်ဆောက်တည်ရခြင်း။",
        "page_no": 351
      },
      {
        "title": "အခန်း။ ခရီး၌ နဖိလ်ဆွလာတ်ဝတ်ပြုခြင်းကို စွန့်လွှတ်ခြင်း။",
        "page_no": 351
      },
      {
        "title": "အခန်း။ လမ်းခရီး၌ အစီးအနင်းပေါ် နဖိလ်ဆွလာတ်ဝတ်ပြုခြင်း။",
        "page_no": 353
      },
      {
        "title": "အခန်း။ လမ်းခရီးမှ ပြန်ရောက်သည့်အခါ ဗလီ၌ ဆွလာတ်နှစ်ရကအသ် ဝတ်ပြုခြင်း။",
        "page_no": 353
      },
      {
        "title": "အခန်း။ စိုးရိမ်ကြောင့်ကျရချိန် ဝတ်ပြုဆောက်တည်ရသော ဆွလာတ်နှင့် ပတ်သက်ပြီး လာရှိထားသော အမိန့်တော်များ။ ",
        "page_no": 353
      },
      {
        "title": "အခန်း။ နေကြတ်ဆွလာတ် ",
        "page_no": 356
      },
      {
        "title": "အခန်း။ မိုးဆုပန်ဆွလာတ်နှင့် ပတ်သက်၍။",
        "page_no": 357
      },
      {
        "title": "အခန်း။ မိုးရေ၏ ဗရကသ်မင်္ဂလာဖြစ်ခြင်း။",
        "page_no": 358
      },
      {
        "title": "အခန်း။ လေမုန်တိုင်းနှင့် မိုးတိမ်များအား တွေ့မြင်ရသည့်အခါ အလ္လာဟ်အရှင်မြတ်ထံတွင် ခိုလှုံခွင့် တောင်းခံခြင်း၊ မိုးရွာသွန်းသည့်အခါ ပျော်ရွှင်ခြင်း။ ",
        "page_no": 358
      },
      {
        "title": "အခန်း။ အရှေ့အရပ်မှ တိုက်ခတ်သောလေနှင့် အနောက်အရပ်မှ တိုက်ခတ်သောလေတို့ အကြောင်း။",
        "page_no": 360
      }
    ]
  },
  {
    "name": "ဂျနာဇဟ် ကဏ္ဍ",
    "values": [
      {
        "title": "အခန်း။ လူမမာအား သတင်းမေးမြန်းခြင်း။",
        "page_no": 361
      },
      {
        "title": "အခန်း။လူမမာနှင့် သူသေတို့၏ အနီးနားတွင် မည်သို့ ပြောဆိုရမည်နည်း။",
        "page_no": 362
      },
      {
        "title": "အခန်း။ ကွယ်လွန်အံ့ဆဲဆဲဖြစ်နေသူအား လာအိလာဟ အိလ္လလ္လာဟ် တိုင်ပေးခြင်း။",
        "page_no": 363
      },
      {
        "title": "အခန်း။ အလ္လာဟ်အရှင်မြတ်နှင့် တွေ့ ဆုံရန် လိုလားသူကို အရှင်မြတ်သည်လည်း တွေ့ဆုံရန် လိုလားတော်မူ၏။  ",
        "page_no": 363
      },
      {
        "title": "အခန်း။ကွယ်လွန်ခါနီးအချိန်တွင် အလ္လာဟ်အရှင်မြတ်အား အကောင်း ထင်မြင်ခြင်း။  ",
        "page_no": 365
      },
      {
        "title": "အခန်း။ကွယ်လွန်သေဆုံးသွားသည့်အခါ သေသူ၏ မျက်လုံးအား ပိတ်ပေးခြင်းနှင့် ၎င်းအတွက် ဒုအာပြုပေးခြင်း။ ",
        "page_no": 366
      },
      {
        "title": "အခန်း။ သေသူအား အဝတ်ပိုင်းဖြင့် ဖုံးအုပ်ခြင်း။",
        "page_no": 367
      },
      {
        "title": "အခန်း။ မုအ်မင်န်နှင့် ကာဖိရ်တို့၏ အသက် ဝိညာဉ်များနှင့် စပ်လျဉ်း၍။ ",
        "page_no": 368
      },
      {
        "title": "အခန်း။ နာကျင်မှု စတင်ခံစားရချိန်၌ ဒုက္ခအပေါ်တွင် စွဗရ်သည်းခံမျိုသိပ်ခြင်း။ ",
        "page_no": 369
      },
      {
        "title": "အခန်း။ သားသမီးသေဆုံးသွားသည့်အခါ အကျိုးကုသိုလ် မျှော်ကိုးလျက် သည်းခံ မျိုသိပ်သူ၏ အကျိုး  ဆဝါးဗ်။",
        "page_no": 370
      },
      {
        "title": "အခန်း။ ဒုက္ခနှင့် ကြုံတွေ့ရသည့်အခါ မည်သို့ ပြောဆိုရမည်နည်း။",
        "page_no": 370
      },
      {
        "title": "အခန်း။ သေသူအပေါ်၌ ငိုကြွေးခြင်း။",
        "page_no": 371
      },
      {
        "title": "အခန်း။ ငိုချင်းချခြင်းအပေါ် ပြင်းပြင်း ထန်ထန် သတိပေးခြင်း။",
        "page_no": 372
      },
      {
        "title": "အခန်း။ (နာကျင်ခံစားရချိန်)ပါးပြင်ကို ရိုက်သူ၊ အင်္ကျီရင်စကို ဆွဲဖြဲသူသည် ငါကိုယ်တော်၏ လမ်းစဉ်ကို လိုက်သူမဟုတ်။",
        "page_no": 373
      },
      {
        "title": "အခန်း။ ကျန်ရစ်သူတို့၏ ငိုကြွေးခြင်း ကြောင့် သေဆုံးသူသည် ပြစ်ဒဏ်ခံရမည်။",
        "page_no": 374
      },
      {
        "title": "အခန်း။ အေးချမ်းသာယာမှု ရရှိသွားသူနှင့် သူထံမှ လူတို့အေးချမ်းသာယာမှု ရရှိသွားသူ။ ",
        "page_no": 373
      },
      {
        "title": "အခန်း။ သေသူအား ရေချိုးပေးခြင်း။ ",
        "page_no": 375
      },
      {
        "title": "အခန်း။ သေသူ၏ ကဖန်ပိတ်နှင့် စပ်လျဉ်း၍။ ",
        "page_no": 376
      },
      {
        "title": "အခန်း။ သေသူ၏ ကဖန်ပိတ်ကောင်းမွန်စေခြင်းနှင့် စပ်လျဉ်း၍။",
        "page_no": 377
      },
      {
        "title": "အခန်း။ ဂျနာဇဟ်အား အလျင်အမြန် ယူဆောင်သွားရခြင်း။",
        "page_no": 377
      },
      {
        "title": "အခန်း။ အမျိုးသမီးများအား ဂျနာဇဟ် လိုက်ပါပို့ဆောင်ခြင်းမှ တားမြစ်ခြင်း။",
        "page_no": 378
      },
      {
        "title": "အခန်း။ ဂျနာဇဟ်အတွက် မတ်တတ်ရပ်ခြင်း။ ",
        "page_no": 378
      },
      {
        "title": "အခန်း။ ဂျနာဇဟ်အတွက် မတ်တတ်ရပ်ရ ခြင်း အမိန့်အား ဖျက်သိမ်းခြင်း။",
        "page_no": 379
      },
      {
        "title": "အခန်း။ သေဆုံးသူအား ဂျနာဇဟ် ဆွလာတ်ဆောက်တည်ပေးရန် အိမာမ်ရှေ့ ဆောင်သည် မည်သည့်   နေရာ၌ ရပ်ရမည်နည်း။",
        "page_no": 379
      },
      {
        "title": "အခန်း။ ဂျနာဇဟ်ဆွလာတ်၏ သက္ကဗီးရ်။ ",
        "page_no": 380
      },
      {
        "title": "အခန်း။(ဂျနာဇဟ်ဆွလာတ်၌) သက္ကဗီးရ် ငါးကြိမ်ရွတ်ဆိုခြင်း။",
        "page_no": 380
      },
      {
        "title": "အခန်း။ သေဆုံးသွားသူအတွက် ဒုအာပြုပေးခြင်း။ ",
        "page_no": 381
      },
      {
        "title": "အခန်း။ ဗလီဝတ်ကျောင်းတော်အတွင်း ဂျနာဇဟ်ဆွလာတ် ဝတ်ပြုဆောက်တည် ပေးခြင်း။  ",
        "page_no": 382
      },
      {
        "title": "အခန်း။ ကဗရ်သင်္ချိုင်းပေါ်တွင် ဂျနာဇဟ်ဆွလာတ် ဝတ်ပြုဆောက်တည်ခြင်း။",
        "page_no": 383
      },
      {
        "title": "အခန်း။ မိမိကိုယ်ကို သတ်သေလိုက်သူနှင့် ပတ်သက်၍။  ",
        "page_no": 384
      },
      {
        "title": "အခန်း။ ဂျနာဇဟ် ဆွလာတ်ဆောက်တည်ပေးခြင်းနှင့် ဂျနာဇဟ်ကို လိုက်ပါပို့ဆောင်ခြင်း၏ ထူးမြတ်မှု။",
        "page_no": 384
      },
      {
        "title": "အခန်း။ သူသေအပေါ် လူပေါင်း-၁၀၀က ဂျနာဇဟ် ဆွလာတ်ဆောက်တည်ပေးပြီး ထိုသူတို့၏ ကြားဝင်အသနားခံပေးမှုသည် လက်ခံခြင်း ခံရမည်။ ",
        "page_no": 385
      },
      {
        "title": "အခန်း။ လူအယောက်-၄၀ က ဂျနာဇဟ် ဆွလာတ်ဆောက်တည်ပေးခံရသူသည် ၎င်းတို့၏ ကြားဝင် အသနားခံပေးကြခြင်း အား လက်ခံခြင်း ခံရမည်။",
        "page_no": 385
      },
      {
        "title": "အခန်း။ အကောင်းအဆိုး ပြောခံရသော သူသေနှင့် စပ်လျဉ်း၍။  ",
        "page_no": 386
      },
      {
        "title": "အခန်း။ဂျနာဇဟ်ဆွလာတ်ဆောက်တည် ပြီးသည့်အခါ အစီးအနင်း စီးနင်းခြင်း။ ",
        "page_no": 387
      },
      {
        "title": "အခန်း။ ကဗရ်သင်္ချိုင်းပေါ်တွင် ခြုံထည် အုပ်ပေးခြင်း။",
        "page_no": 388
      },
      {
        "title": "အခန်း။ သေသူအတွက် ကဗရ်အား လဟဒ်(လှိုဏ်ခေါင်း)ပုံစံတူးခြင်းနှင့် အုတ်စိမ်းများ ထောင်ထားခြင်း။",
        "page_no": 388
      },
      {
        "title": "အခန်း။ ကဗရ်များအား ညီညာစွာ ပြုလုပ်ပေးရန် အမိန့်ပေးခြင်း။ ",
        "page_no": 389
      },
      {
        "title": "အခန်း။ ကဗရ်ပေါ်တွင် အဆောက်အအုံ ဆောက်ခြင်းနှင့် ကဗရ်အား အခိုင်အခံ့ ပြုလုပ်ခြင်းသည် မက္ကရူးဟ်ဖြစ်ခြင်း။",
        "page_no": 389
      },
      {
        "title": "အခန်း။ လူတစ်ဦးသေဆုံးသွားသည့်အခါ ဂျန္နသ်နှင့် ဂျဟန္နမ်ရှိ သူ၏နေရာထိုင်ခင်းအား နံနက်တစ်ကြိမ်၊ ညနေတစ်ကြိမ် ပြသခံရခြင်း။ ",
        "page_no": 390
      },
      {
        "title": "အခန်း။ သေသူအား ကဗရ်သင်္ချိုင်းအတွင်း သို့ ထည့်ပြီးသည့်အခါ ကောင်းကင်တမန်နှစ်ပါးက မေးခွန်း မေးမြန်းခြင်း။",
        "page_no": 391
      },
      {
        "title": "အခန်း။ (အလ္လာဟ်အရှင်မြတ်သည် အီမာန်သက်ဝင်ယုံကြည်ထားသူတို့အား တည်တံ့ခိုင်မြဲသော စကားဖြင့် လောကီဘဝ၌ လည်ကောင်း၊ အာခိရသ်တမလွန်ဘဝ၌ လည်းကောင်း တည်တံ့မြဲမြံ စေတော်မူသည်။) ဟူသော အလ္လာဟ်အရှင်မြတ်၏ အမိန့်တော်သည် ကဗရ်နှင့် ပတ်သက်၍ လာရှိ ထားသော အမိန့်တော်ဖြစ်ခြင်း။",
        "page_no": 392
      },
      {
        "title": "အခန်း။ ကဗရ်၏ပြစ်ဒဏ်နှင့် ထိုပြစ်ဒဏ်မှ ခိုလှုံခွင့်တောင်းခံခြင်း။",
        "page_no": 393
      },
      {
        "title": "အခန်း။ ယဟူဒီတို့သည် ကဗရ်သင်္ချိုင်း၌ ပြစ်ဒဏ်ပေးခံရခြင်း။",
        "page_no": 394
      },
      {
        "title": "အခန်း။ ကဗရ်သင်္ချိုင်းများကို ဇိယာရသ်ပြုခြင်းနှင့် ကဗရ်ရှင်တို့အဖို့ လွတ်ငြိမ်းချမ်းသာခွင့် တောင်းခံပေးခြင်း။",
        "page_no": 395
      },
      {
        "title": "အခန်း။ ကဗရ်ရှင်တို့အပေါ် စလာမ်ပေးခြင်း၊ သနားကြင်နာမှုရရန် ဆုတောင်းဒုအာတောင်းခံပေးခြင်း။",
        "page_no": 396
      },
      {
        "title": "အခန်း။ ကဗရ်သင်္ချိုင်းများအပေါ် ထိုင်ခြင်းနှင့် ထိုကဗရ်သင်္ချိုင်းများအပေါ်၌ ဆွလာတ် ဝတ်ပြုခြင်း။",
        "page_no": 399
      },
      {
        "title": "အခန်း။ ချီးမွမ်းခံရသော သူမွန်သူမြတ်နှင့် စပ်လျဉ်း၍။",
        "page_no": 400
      }
    ]
  }
]